Repository: holuwatobeey/globym
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es, fr_fr, hi_in, mr_in

source: Some information may be updated from server, Please review your order again carefully.
es_es: Alguna información puede ser actualizada desde el servidor. Por favor, revise su pedido con cuidado.
fr_fr: Certaines informations peuvent être mises à jour à partir du serveur. Veuillez revoir votre commande attentivement.
hi_in: कुछ जानकारी सर्वर से अपडेट की जा सकती है, कृपया अपने आदेश की सावधानीपूर्वक समीक्षा करें.
mr_in: काही माहिती सर्व्हरवरून अद्यतनित केली जाऊ शकते, कृपया आपल्या ऑर्डरचे पुन्हा काळजीपूर्वक पुनरावलोकन करा.

source: oh..no. error..
fr_fr: Oh non. Erreur..
hi_in: अरे नहीं. त्रुटि ..
mr_in: अरे .. नाही. त्रुटी

source: Register new user has been deactivated, please contact to admin.
es_es: Registrar nuevo usuario ha sido desactivado, por favor contacte a admin.
fr_fr: Enregistrer un nouvel utilisateur a été désactivé, s'il vous plaît contacter à admin.
hi_in: रजिस्टर नया उपयोगकर्ता निष्क्रिय कर दिया गया है, कृपया व्यवस्थापक से संपर्क करें.
mr_in: नोंदणी करा नवीन वापरकर्ता निष्क्रिय केला गेला आहे, कृपया प्रशासकाशी संपर्क साधा.

source: Please select your shipping country.
es_es: Por favor seleccione su país de envío.
fr_fr: Veuillez sélectionner votre pays de livraison.
hi_in: कृपया अपने शिपिंग देश का चयन करें.
mr_in: कृपया आपले शिपिंग देश निवडा.

source: Your account may be inactive or deleted, please contact store admin.
es_es: Su cuenta puede estar inactiva o eliminada, póngase en contacto con el administrador de la tienda.
fr_fr: Votre compte peut être inactif ou supprimé, s'il vous plaît contacter magasin admin.
hi_in: आपका खाता निष्क्रिय या हटाया जा सकता है, कृपया स्टोर व्यवस्थापक से संपर्क करें.
mr_in: आपले खाते निष्क्रिय किंवा हटविले जाऊ शकते, कृपया स्टोअर प्रशासकाशी संपर्क साधा.

source: Registration process failed.
es_es: Proceso de registro fallido.
fr_fr: Le processus d'inscription a échoué.
hi_in: पंजीकरण प्रक्रिया विफल रही.
mr_in: नोंदणी प्रक्रिया अयशस्वी.

source: Something went wrong on server, please try again later.
es_es: Algo salió mal en el servidor, inténtalo de nuevo más tarde.
fr_fr: Une erreur s'est produite sur le serveur. Veuillez réessayer ultérieurement.
hi_in: सर्वर पर कुछ गलत हो गया है, कृपया बाद में पुनः प्रयास करें.
mr_in: सर्व्हरवर काहीतरी चूक झाली, कृपया नंतर पुन्हा प्रयत्न करा.

source: Order Data Not Exist.
es_es: Los datos de pedido no existen.
fr_fr: Les données de commande n'existent pas.
hi_in: आदेश डेटा मौजूद नहीं है.
mr_in: ऑर्डर डेटा अस्तित्वात नाही.

source: You have exceed coupon usage limit, so you need to remove this coupon.
es_es: Ha superado el límite de uso del cupón, por lo que debe eliminar este cupón.
fr_fr: Vous avez dépassé la limite d'utilisation du coupon, vous devez donc supprimer ce coupon.
hi_in: आपके पास कूपन उपयोग सीमा अधिक है, इसलिए आपको इस कूपन को निकालने की आवश्यकता है.
mr_in: आपण कूपन वापर मर्यादा ओलांडली आहे, म्हणून आपल्याला हे कूपन काढण्याची आवश्यकता आहे.

source: Payment Confirmed.
es_es: Pago confirmado.
fr_fr: Paiement accepté.
hi_in: कीमत का भुगतान पूरा हुआ.
mr_in: देयक पुष्टी केली.

source: Payment Failed.
es_es: Pago fallido.
fr_fr: Paiement échoué.
hi_in: भुगतान असफल हुआ.
mr_in: भरणा अयशस्वी

source: Ooops Something went wrong on server.
es_es: Vaya, algo salió mal en el servidor.
fr_fr: Ooops Une erreur s'est produite sur le serveur.
hi_in: Ooops सर्वर पर कुछ गलत हो गया.
mr_in: अरेरे सर्व्हरवर काहीतरी चूक झाली.

source: Order payment stored successfully.
es_es: Orden de pago almacenada con éxito.
fr_fr: Paiement de la commande stocké avec succès.
hi_in: आदेश भुगतान सफलतापूर्वक संग्रहीत किया गया.
mr_in: ऑर्डर देयक यशस्वीरित्या संग्रहित केले.

source: Order payment not stored.
es_es: Pago del pedido no almacenado.
fr_fr: Paiement de la commande non enregistré.
hi_in: आदेश भुगतान संग्रहीत नहीं है.
mr_in: ऑर्डर देयक संग्रहित नाही.

source: Payment Refund Process for __orderUID__ order.
es_es: Proceso de reembolso del pago para __orderUID__ orden.
fr_fr: Processus de remboursement de paiement pour la commande __orderUID__.
hi_in: __orderUID__ ऑर्डर के लिए भुगतान वापसी प्रक्रिया.
mr_in: __orderUID__ ऑर्डरसाठी देयक परतावा प्रक्रिया.

source: Payment refund has been process for __orderUID__ order
es_es: El reembolso del pago ha sido procesado para __orderUID__ orden
fr_fr: Le remboursement du paiement a été traité pour la commande __orderUID__
hi_in: भुगतान वापसी की प्रक्रिया __orderUID__ ऑर्डर के लिए की गई है
mr_in: __orderUID__ ऑर्डरसाठी देयक परतावा प्रक्रिया केली गेली आहे

source: Order Refund Successfully.
es_es: Orden de reembolso con éxito.
fr_fr: Remboursement de la commande avec succès.
hi_in: ऑर्डर रिफंड सफलतापूर्वक.
mr_in: ऑर्डर परतावा यशस्वीरित्या.

source: Nothing Update
es_es: Nada actual
fr_fr: Rien de mis à jour
hi_in: कुछ भी अद्यतन नहीं
mr_in: काहीही अपडेट केले नाही

source: Order payment not found.
es_es: Pago de pedido no encontrado.
fr_fr: Paiement de la commande non trouvé.
hi_in: आदेश भुगतान नहीं मिला.
mr_in: ऑर्डर देय आढळला नाही.

source: Order payment deleted Successfully.
es_es: Pago de pedido eliminado con éxito.
fr_fr: Paiement de la commande supprimé avec succès.
hi_in: आदेश भुगतान सफलतापूर्वक हटा दिया गया.
mr_in: ऑर्डर देय यशस्वीरित्या हटविला.

source: Sandbox payment not found.
es_es: Pago de caja de arena no encontrado.
fr_fr: Paiement Sandbox introuvable.
hi_in: सैंडबॉक्स भुगतान नहीं मिला.
mr_in: सँडबॉक्स पेमेंट सापडले नाही.

source: This is not a sandbox payment.
es_es: Esto no es un pago de caja de arena.
fr_fr: Ce n'est pas un paiement sandbox.
hi_in: यह सैंडबॉक्स भुगतान नहीं है.
mr_in: हे सँडबॉक्स पेमेंट नाही.

source: Sandbox payment deleted Successfully.
es_es: Pago de caja de arena eliminado con éxito.
fr_fr: Paiement Sandbox supprimé avec succès.
hi_in: सैंडबॉक्स भुगतान सफलतापूर्वक हटा दिया गया.
mr_in: सॅन्डबॉक्स पेमेंट यशस्वीरित्या हटविला.

source: Sandbox payment not deleted.
es_es: El pago de la caja de arena no se ha eliminado.
fr_fr: Le paiement Sandbox n'est pas supprimé.
hi_in: सैंडबॉक्स भुगतान हटाया नहीं गया
mr_in: सॅन्डबॉक्स पेमेंट हटवले नाही.

source: The quantity may not be greater than 9999
es_es: La cantidad no puede ser superior a 9999.
fr_fr: La quantité ne peut être supérieure à 9999
hi_in: मात्रा 9999 से अधिक नहीं हो सकती है
mr_in: 9999 पेक्षा जास्त असू शकत नाही

source: The quantity must be at least 1
es_es: La cantidad debe ser de al menos 1.
fr_fr: La quantité doit être d'au moins 1
hi_in: मात्रा कम से कम 1 होनी चाहिए
mr_in: प्रमाण कमीतकमी 1 असणे आवश्यक आहे

source: The quantity field is required.
es_es: El campo cantidad es obligatorio.
fr_fr: Le champ de quantité est requis.
hi_in: मात्रा फ़ील्ड आवश्यक है.
mr_in: प्रमाण फील्ड आवश्यक आहे.

source: The quantity must be an integer.
es_es: La cantidad debe ser un número entero.
fr_fr: La quantité doit être un entier.
hi_in: मात्रा एक पूर्णांक होनी चाहिए.
mr_in: संख्या एक पूर्णांक असणे आवश्यक आहे.

source: item
es_es: ít
fr_fr: article
hi_in: मद
mr_in: वस्त

source: Product
es_es: Producto
fr_fr: Produit
hi_in: उत्पाद
mr_in: उत्पादन

source: Products
es_es: Productos
fr_fr: Des produits
hi_in: उत्पाद
mr_in: उत्पादने

source: Product options does not exist.
es_es: Las opciones de producto no existen.
fr_fr: Les options de produit n'existent pas.
hi_in: उत्पाद विकल्प मौजूद नहीं है.
mr_in: उत्पादन पर्याय अस्तित्वात नाहीत.

source: Product not exist in cart, please reload page.
es_es: El producto no existe en el carrito, por favor vuelva a cargar la página.
fr_fr: Le produit n'existe pas dans le panier, veuillez recharger la page.
hi_in: उत्पाद कार्ट में मौजूद नहीं है, कृपया पृष्ठ पुनः लोड करें.
mr_in: कार्टमध्ये उत्पादन अस्तित्वात नाही, कृपया पृष्ठ रीलोड करा.

source: Product Updated Successfully.
es_es: Producto actualizado con éxito.
fr_fr: Produit mis à jour avec succès.
hi_in: उत्पाद अद्यतन सफलतापूर्वक.
mr_in: उत्पादन यशस्वीरित्या अद्यतनित केले.

source: Specification Preset deleted successfully.
es_es: Especificación predefinida eliminada con éxito.
fr_fr: Spécification prédéfinie supprimée avec succès.
hi_in: विशिष्टता पूर्व निर्धारित सफलतापूर्वक हटा दिया गया.
mr_in: विशिष्टता प्रीसेट यशस्वीरित्या हटविली.

source: Specification Preset does not exist.
es_es: Especificación Preset no existe.
fr_fr: Le préréglage de spécification n'existe pas.
hi_in: विशिष्टता पूर्व निर्धारित मौजूद नहीं है.
mr_in: विशिष्टता प्रीसेट अस्तित्वात नाही.

source: Preset added successfully.
es_es: Preset añadido con éxito.
fr_fr: Preset ajouté avec succès.
hi_in: पूर्व निर्धारित सफलतापूर्वक जोड़ा गया.
mr_in: प्रीसेट यशस्वीरित्या जोडले.

source: Preset not added.
es_es: Preset no añadido.
fr_fr: Le préréglage n'est pas ajouté.
hi_in: पूर्व निर्धारित नहीं जोड़ा गया.
mr_in: प्रीसेट जोडलेले नाही.

source: Preset not found.
es_es: Preset no encontrado.
fr_fr: Préréglage non trouvé.
hi_in: प्रीसेट नहीं मिला.
mr_in: प्रीसेट सापडला नाही.

source: Specification Preset not found.
es_es: Especificación Preset no encontrada.
fr_fr: Spécification Présélection introuvable.
hi_in: विशिष्टता पूर्व निर्धारित नहीं मिला.
mr_in: विशिष्टता प्रीसेट सापडला नाही.

source: Preset updated successfully
es_es: Preset actualizado con éxito
fr_fr: Le préréglage a été mis à jour avec succès
hi_in: पूर्व निर्धारित अद्यतन सफलतापूर्वक
mr_in: प्रीसेट यशस्वीरित्या अद्यतनित केले

source: Preset not updated.
es_es: Preset no actualizado.
fr_fr: Le préréglage n'est pas mis à jour.
hi_in: पूर्व निर्धारित अद्यतन नहीं.
mr_in: प्रीसेट अद्ययावत नाही.

source: Specification Preset is available in __product__, first remove these presets from product and try again!
es_es: El preajuste de especificación está disponible en __product__, primero elimine estos preajustes del producto y vuelva a intentarlo.
fr_fr: Spécification Preset est disponible dans __product__, commencez par supprimer ces préconfigurations du produit, puis réessayez!
hi_in: विशिष्टता प्रीसेट __product__ में उपलब्ध है, पहले इन प्रॉडक्ट्स को उत्पाद से हटा दें और पुनः प्रयास करें!
mr_in: विशिष्टता प्रीसेट हे __product__ मध्ये उपलब्ध आहे, प्रथम या प्रीसेटला उत्पादनातून काढा आणि पुन्हा प्रयत्न करा!

source: Settings updated successfully.
es_es: Configuraciones actualizadas con éxito.
fr_fr: Paramètres mis à jour avec succès.
hi_in: सेटिंग्स सफलतापूर्वक अपडेट की गईं.
mr_in: सेटिंग्ज यशस्वीरित्या अद्यतनित केली.

source: Please select the logo.
es_es: Por favor seleccione el logo.
fr_fr: S'il vous plaît sélectionnez le logo.
hi_in: कृपया लोगो का चयन करें.
mr_in: कृपया लोगो निवडा.

source: File has an invalid extension, it should be png.
es_es: El archivo tiene una extensión inválida, debería ser png.
fr_fr: Le fichier a une extension invalide, il devrait être png.
hi_in: फ़ाइल में एक अमान्य एक्सटेंशन है, इसे png होना चाहिए.
mr_in: फाइलमध्ये अवैध विस्तार आहे, तो पीएनजी असावा.

source: Settings not updated.
es_es: Configuraciones no actualizadas.
fr_fr: Paramètres non mis à jour.
hi_in: सेटिंग्स अपडेट नहीं की गईं.
mr_in: सेटिंग्ज अद्ययावत नाहीत.

source: Slider deleted successfully.
es_es: Control deslizante eliminado con éxito.
fr_fr: Slider supprimé avec succès.
hi_in: स्लाइडर को सफलतापूर्वक हटा दिया गया.
mr_in: स्लाइडर यशस्वीरित्या हटविला.

source: Slider does not exist.
es_es: El control deslizante no existe.
fr_fr: Le curseur n'existe pas.
hi_in: स्लाइडर मौजूद नहीं है.
mr_in: स्लाइडर अस्तित्वात नाही.

source: Footer template added or updated successfully.
es_es: Plantilla de pie de página añadido o actualizado con éxito.
fr_fr: Modèle de pied de page ajouté ou mis à jour avec succès.
hi_in: पाद टेम्पलेट को सफलतापूर्वक जोड़ा या अद्यतन किया गया.
mr_in: तळटीप टेम्पलेट यशस्वीरित्या जोडले किंवा अद्यतनित केले.

source: Email data not found
es_es: Datos de correo electrónico no encontrados
fr_fr: Données de courrier électronique non trouvées
hi_in: ईमेल डेटा नहीं मिला
mr_in: ईमेल डेटा सापडला नाही

source: Email template added or updated successfully.
es_es: Plantilla de correo electrónico añadido o actualizado con éxito.
fr_fr: Modèle de courrier électronique ajouté ou mis à jour avec succès.
hi_in: ईमेल टेम्प्लेट को सफलतापूर्वक जोड़ा या अपडेट किया गया.
mr_in: ईमेल टेम्पलेट यशस्वीरित्या जोडले किंवा अद्यतनित केले.

source: Default template loaded succesfully
es_es: Plantilla predeterminada cargada correctamente
fr_fr: Le modèle par défaut a été chargé avec succès
hi_in: डिफ़ॉल्ट टेम्पलेट सफलतापूर्वक लोड किया गया
mr_in: डीफॉल्ट टेम्पलेट यशस्वीपणे लोड केले

source: Image not found.
es_es: Imagen no encontrada.
fr_fr: Image non trouvée.
hi_in: चित्र नहीं मिला.
mr_in: प्रतिमा सापडली नाही.

source: Slider Image not stored.
es_es: Imagen del deslizador no almacenada.
fr_fr: Curseur Image non stockée.
hi_in: स्लाइडर छवि संग्रहीत नहीं है.
mr_in: स्लाइडर प्रतिमा संग्रहित नाही.

source: Slider added successfully.
es_es: Control deslizante añadido con éxito.
fr_fr: Slider ajouté avec succès.
hi_in: स्लाइडर को सफलतापूर्वक जोड़ा गया.
mr_in: स्लायडर यशस्वीरित्या जोडले.

source: Slider not added.
es_es: Control deslizante no añadido.
fr_fr: Curseur non ajouté.
hi_in: स्लाइडर नहीं जोड़ा गया.
mr_in: स्लाइडर जोडलेले नाही.

source: Slider not found.
es_es: No se ha encontrado el control deslizante.
fr_fr: Slider non trouvé.
hi_in: स्लाइडर नहीं मिला.
mr_in: स्लाइडर सापडला नाही.

source: Slider updated.
es_es: Control deslizante actualizado.
fr_fr: Slider mis à jour.
hi_in: स्लाइडर को अपडेट किया गया.
mr_in: स्लाइडर अद्यतनित

source: Slider not updated.
es_es: Control deslizante no actualizado.
fr_fr: Le curseur n'est pas mis à jour.
hi_in: स्लाइडर को अपडेट नहीं किया गया.
mr_in: स्लाइडर अपडेट केले नाही.

source: __title__ already assign in landing page.
es_es: __title__ ya se asigna en la página de destino.
fr_fr: __title__ attribue déjà dans la page d'arrivée.
hi_in: __title__ लैंडिंग पृष्ठ में पहले से ही असाइन है.
mr_in: __title__ आधीच लँडिंग पृष्ठावर नियुक्त केले आहे.

source: The description may not be greater than :max characters.
es_es: La descripción no puede ser mayor que :max caracteres.
fr_fr: La description ne peut pas être supérieure à :max caractères.
hi_in: वर्णन 50 से अधिक वर्णों का नहीं हो सकता है|
mr_in: वर्णन :max वर्णांपेक्षा मोठे असू शकत नाही

source: The Image field is required.
es_es: El campo de imagen es obligatorio.
fr_fr: Le champ Image est requis.
hi_in: छवि क्षेत्र आवश्यक है.
mr_in: प्रतिमा फील्ड आवश्यक आहे.

source: Invalid currency format.
es_es: Formato de moneda no válido.
fr_fr: Format de devise invalide.
hi_in: अमान्य मुद्रा प्रारूप.
mr_in: अवैध चलन स्वरूप.

source: Tax does not exist.
es_es: El impuesto no existe.
fr_fr: La taxe n'existe pas.
hi_in: कर मौजूद नहीं है.
mr_in: कर अस्तित्वात नाही.

source: Tax deleted successfully.
es_es: Impuesto eliminado exitosamente.
fr_fr: Taxe supprimée avec succès.
hi_in: कर सफलतापूर्वक हटा दिया गया.
mr_in: कर यशस्वीरित्या हटविला.

source: Invalid Country Selected.
es_es: País no válido seleccionado.
fr_fr: Pays non valide sélectionné.
hi_in: अमान्य देश चयनित
mr_in: अवैध देश निवडले.

source: Tax added successfully.
es_es: Impuesto agregado exitosamente.
fr_fr: Tax ajouté avec succès.
hi_in: टैक्स सफलतापूर्वक जोड़ा गया.
mr_in: कर यशस्वीरित्या जोडला.

source: Invalid Country Code.
es_es: Código de país no válido.
fr_fr: Code de pays invalide.
hi_in: अमान्य देश कोड.
mr_in: अवैध देश कोड.

source: Tax updated successfully.
es_es: Impuestos actualizados con éxito.
fr_fr: Taxe mise à jour avec succès.
hi_in: टैक्स सफलतापूर्वक अपडेट किया गया.
mr_in: कर यशस्वीरित्या अद्यतनित केला.

source: File uploaded
es_es: Archivo subido
fr_fr: Fichier téléchargé
hi_in: फ़ाइल अपलोड की गई
mr_in: फाइल अपलोड केली

source: File not uploaded
es_es: Archivo no cargado
fr_fr: Fichier non téléchargé
hi_in: फ़ाइल अपलोड नहीं की गई
mr_in: फाइल अपलोड केली नाही

source: Invalid file
es_es: Archivo inválido
fr_fr: Fichier non valide
hi_in: अवैध फाइल
mr_in: अवैध फाईल

source: There are no address.
es_es: No hay direccion
fr_fr: Il n'y a pas d'adresse.
hi_in: कोई पता नहीं हैं.
mr_in: तेथे पत्ता नाही.

source: Address deleted successfully.
es_es: Dirección eliminada con éxito.
fr_fr: Adresse supprimée avec succès.
hi_in: पता सफलतापूर्वक हटा दिया गया.
mr_in: पत्ता यशस्वीरित्या हटविला.

source: Address does not exist.
es_es: La dirección no existe.
fr_fr: L'adresse n'existe pas.
hi_in: पता मौजूद नहीं है.
mr_in: पत्ता अस्तित्वात नाही

source: Address stored successfully.
es_es: Dirección almacenada con éxito.
fr_fr: Adresse enregistrée avec succès.
hi_in: पता सफलतापूर्वक संग्रहीत किया गया.
mr_in: पत्ता यशस्वीरित्या संचयित केला.

source: failed to store address.
es_es: no se pudo almacenar la dirección.
fr_fr: échec de stocker l'adresse.
hi_in: पता संग्रहीत करने में विफल.
mr_in: पत्ता संग्रहित करण्यात अयशस्वी.

source: Address updated successfully.
es_es: Dirección actualizada con éxito.
fr_fr: Adresse mise à jour avec succès.
hi_in: पता सफलतापूर्वक अपडेट किया गया.
mr_in: पत्ता यशस्वीरित्या अद्यतनित केला.

source: Something went wrong, Please contact with administrator.
es_es: Algo salió mal, por favor póngase en contacto con el administrador.
fr_fr: Quelque chose s'est mal passé, veuillez contacter l'administrateur.
hi_in: कुछ गलत हुआ, कृपया व्यवस्थापक से संपर्क करें.
mr_in: काहीतरी चूक झाली, कृपया प्रशासकाशी संपर्क साधा.

source: App not found please contact administrator
es_es: Aplicación no encontrada por favor contacte al administrador
fr_fr: App non trouvée s'il vous plaît contacter l'administrateur
hi_in: एप्लिकेशन नहीं मिला कृपया व्यवस्थापक से संपर्क करें
mr_in: अॅप आढळला नाही कृपया प्रशासकाशी संपर्क साधा

source: You have denied access to from __provider__
es_es: Has denegado el acceso a desde __provider__
fr_fr: Vous avez refusé l'accès à __fournisseur__
hi_in: आपने __provider__ से पहुंच से इनकार कर दिया है
mr_in: आपण __provider__ वरून प्रवेश नाकारला आहे

source: Welcome, you are logged in successfully
es_es: Bienvenido, has iniciado sesión correctamente
fr_fr: Bienvenue, vous êtes connecté avec succès
hi_in: आपका स्वागत है, आप सफलतापूर्वक लॉग इन हैं
mr_in: स्वागत आहे, आपण यशस्वीरित्या लॉग इन केले आहे

source: Authentication failed. Please check your email/password & try again.
es_es: La autenticación falló Por favor revise su correo electrónico / contraseña y vuelva a intentarlo.
fr_fr: Authentification échouée. Veuillez vérifier votre email / mot de passe et essayez à nouveau.
hi_in: प्रमाणीकरण विफल होना. कृपया अपना ईमेल / पासवर्ड जांचें और पुनः प्रयास करें.
mr_in: प्रमाणीकरण अयशस्वी. कृपया तुमचा ईमेल / पासवर्ड तपासा आणि पुन्हा प्रयत्न करा.

source: Registered via __provider__
es_es: Registrado a través de __provider__
fr_fr: Enregistré via __fournisseur__
hi_in: __provider__ के माध्यम से पंजीकृत
mr_in: __provider__ द्वारे नोंदणीकृत

source: Welcome, you are logged in successfully.
es_es: Bienvenido, has iniciado sesión con éxito.
fr_fr: Bienvenue, vous êtes connecté avec succès.
hi_in: आपका स्वागत है, आप सफलतापूर्वक लॉग इन हैं.
mr_in: स्वागत आहे, आपण यशस्वीरित्या लॉग इन केले आहे.

source: Authentication failed. Please check your email/password & try again.
es_es: La autenticación falló Por favor verifique su \ n correo electrónico / contraseña y vuelva a intentarlo.
fr_fr: Authentification échouée. Veuillez vérifier votre \ n email / mot de passe et essayez à nouveau.
hi_in: प्रमाणीकरण विफल होना. कृपया अपना \ n ईमेल / पासवर्ड जांचें और पुनः प्रयास करें.
mr_in: प्रमाणीकरण अयशस्वी. कृपया तुमचा \ n ईमेल / पासवर्ड तपासा आणि पुन्हा प्रयत्न करा.

source: We have e-mailed your password reset link.
es_es: Hemos enviado por correo electrónico su enlace de restablecimiento de contraseña.
fr_fr: Nous avons envoyé par e-mail votre lien de réinitialisation de mot de passe.
hi_in: हमने आपका पासवर्ड रीसेट लिंक ई-मेल कर दिया है.
mr_in: आम्ही आपला पासवर्ड रीसेट लिंक ई-मेल केला आहे.

source: Password reset successfully.
es_es: Contraseña restablecida con éxito.
fr_fr: Mot de passe réinitialisé avec succès.
hi_in: पासवर्ड रीसेट सफलतापूर्वक.
mr_in: संकेतशब्द रीसेट यशस्वीरित्या.

source: Password not updated.
es_es: Contraseña no actualizada.
fr_fr: Mot de passe non mis à jour.
hi_in: पासवर्ड अपडेट नहीं हुआ
mr_in: पासवर्ड अद्ययावत नाही.

source: Password updated successfully.
es_es: Contraseña actualizada exitosamente.
fr_fr: Mot de passe mis à jour avec succès.
hi_in: पासवर्ड सफलतापूर्वक अपडेट किया गया.
mr_in: संकेतशब्द यशस्वीरित्या अद्यतनित झाला.

source: New email activation link has been sent to your new email address, please check your email.
es_es: Se ha enviado un nuevo enlace de activación de correo electrónico a su nueva dirección de correo electrónico, verifique su correo electrónico.
fr_fr: Un nouveau lien d’activation par e-mail a été envoyé \ n vers votre nouvelle adresse e-mail. Veuillez vérifier votre adresse e-mail.
hi_in: नया ईमेल सक्रियण लिंक आपके नए ईमेल पते पर भेज दिया गया है, कृपया अपना ईमेल देखें.
mr_in: नवीन ईमेल सक्रियता दुवा आपल्या नवीन ईमेल पत्त्यावर पाठविला गेला आहे, कृपया आपले ईमेल तपासा.

source: Email not send.
es_es: Correo electrónico no enviar.
fr_fr: Email non envoyé.
hi_in: ईमेल नहीं भेजा
mr_in: ईमेल पाठवू नका.

source: Please check your password.
es_es: Por favor, compruebe su contraseña.
fr_fr: Veuillez vérifier votre mot de passe.
hi_in: कृपया अपना पासवर्ड जांचें.
mr_in: कृपया तुमचा पासवर्ड तपासा.

source: Your new email activated successfully.
es_es: Su nuevo correo electrónico activado correctamente.
fr_fr: Votre nouvel email a été activé avec succès.
hi_in: आपका नया ईमेल सफलतापूर्वक सक्रिय हो गया है.
mr_in: आपला नवीन ईमेल यशस्वीरित्या सक्रिय झाला.

source: Your account has been activated successfully. Login with your email ID and password.
es_es: Su cuenta se ha activado correctamente. Inicie sesión con su ID de correo electrónico y contraseña.
fr_fr: Votre compte a été activé avec succès. Connectez-vous avec votre email ID et mot de passe.
hi_in: आपका अकाउंट ठीक से चालू हो चूका है. अपनी ईमेल आईडी और पासवर्ड के साथ लॉगिन करें.
mr_in: आपले खाते यशस्वीरित्या सक्रिय केले गेले आहे. आपल्या ईमेल आयडी आणि पासवर्डसह लॉग इन करा.

source: Account Activation link invalid.
es_es: Enlace de activación de cuenta inválido.
fr_fr: Le lien d'activation de compte n'est pas valide.
hi_in: खाता सक्रियण लिंक अमान्य है.
mr_in: खाते सक्रियकरण दुवा अवैध.

source: Profile updated successfully.
es_es: Perfil actualizado con éxito.
fr_fr: Mise à jour du profil réussie.
hi_in: प्रोफाइल को सफलतापूर्वक अपडेट किया गया.
mr_in: प्रोफाइल यशस्वीरित्या अद्यतनित केले.

source: User not deleted.
es_es: Usuario no eliminado
fr_fr: Utilisateur non supprimé.
hi_in: उपयोगकर्ता हटाया नहीं गया.
mr_in: वापरकर्ता हटविला नाही.

source: User not restore.
es_es: El usuario no restaura.
fr_fr: L'utilisateur ne pas restaurer.
hi_in: उपयोगकर्ता पुनर्स्थापित नहीं.
mr_in: वापरकर्ता पुनर्संचयित नाही.

source: Mail has been sent successfully, we contact soon
es_es: El correo ha sido enviado exitosamente, contactamos pronto
fr_fr: Le courrier a été envoyé avec succès, nous contactons bientôt
hi_in: मेल सफलतापूर्वक भेजा गया है, हम जल्द ही संपर्क करते हैं
mr_in: मेल यशस्वीरित्या पाठविला गेला आहे, आम्ही लवकरच संपर्क साधू

source: Failed to send mail.
es_es: Error al enviar el correo.
fr_fr: Échec de l'envoi de courrier.
hi_in: मेल भेजने में विफल.
mr_in: मेल पाठवण्यात अयशस्वी.

source: Activation mail has been sent successfully, Please check your email..!!
es_es: El correo de activación se ha enviado correctamente. Por favor revise su correo electrónico .. !!
fr_fr: Le mail d'activation a été envoyé avec succès, veuillez vérifier votre email .. !!
hi_in: सक्रियण मेल सफलतापूर्वक भेजा गया है, कृपया अपना ईमेल देखें .. !!
mr_in: सक्रियकरण मेल यशस्वीरित्या पाठविला गेला आहे, कृपया आपले ईमेल तपासा .. !!

source: Request failed.
es_es: Solicitud fallida.
fr_fr: Demande échoué.
hi_in: अनुरोध विफल रहा.
mr_in: विनंती अयशस्वी

source: Your account already activated.
es_es: Tu cuenta ya activada.
fr_fr: Votre compte est déjà activé.
hi_in: आपका खाता पहले से सक्रिय है.
mr_in: आपले खाते आधीच सक्रिय केले आहे.

source: User not exist.
es_es: No existe ese usuario.
fr_fr: L'utilisateur n'existe pas.
hi_in: उपभोक्ता अस्तित्व में नहीं हैं.
mr_in: वापरकर्ता अस्तित्वात नाही.
