Repository: holuwatobeey/globym
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es, fr_fr, hi_in, mr_in

source: The :attribute field is required when :other is :value.
es_es: El campo: atributo es obligatorio cuando: otro es: valor.
fr_fr: Le champ d':attribute est requis lorsque: autre est: valeur.
hi_in: :attribute फ़ील्ड आवश्यक है जब: अन्य है: मान.
mr_in: :attribute फील्ड आवश्यक आहे जेव्हा :other :value आहे.

source: The :attribute field is required unless :other is in :values.
es_es: El campo: atributo es obligatorio a menos que: otro esté en: valores.
fr_fr: Le champ :attribute est obligatoire sauf si: autre est dans: valeurs.
hi_in: जब तक: अन्य: में है:attribute फ़ील्ड आवश्यक है.
mr_in: :other :values मध्ये नसल्यास :attribute फील्ड आवश्यक आहे

source: The :attribute field is required when :values is present.
es_es: El campo: atributo es obligatorio cuando: los valores están presentes.
fr_fr: Le champ d':attribute est requis lorsque: values est présent.
hi_in: : मान मौजूद होने पर विशेषता फ़ील्ड आवश्यक है.
mr_in: :attribute फील्ड आवश्यक असते जेव्हा :values उपस्थित असतात.

source: The :attribute field is required when :values are present.
es_es: El campo: atributo es obligatorio cuando: los valores están presentes.
fr_fr: Le champ :attribute est obligatoire lorsque: les valeurs sont présentes.
hi_in: : मान मौजूद होने पर विशेषता फ़ील्ड आवश्यक है.
mr_in: :attribute फील्ड आवश्यक आहे :values उपस्थित उपस्थित असतात.

source: The :attribute field is required when :values is not present.
es_es: El campo: atributo es obligatorio cuando: los valores no están presentes.
fr_fr: Le champ :attribute est requis lorsque: values n'est pas présent.
hi_in: जब मान मौजूद नहीं है:attribute फ़ील्ड आवश्यक है.
mr_in: :attribute फील्ड आवश्यक आहे जेव्हा :values उपलब्ध नाहीत.

source: The :attribute field is required when none of :values are present.
es_es: El campo: atributo es obligatorio cuando ninguno de los valores está presente.
fr_fr: Le champ d':attribute est requis lorsqu'aucune des valeurs suivantes n'est présente.
hi_in: जब कोई भी मान मौजूद नहीं है:attribute फ़ील्ड आवश्यक है.
mr_in: : जेव्हा :values उपस्थित नसतात तेव्हा :attribute फील्ड आवश्यक असते.

source: The :attribute and :other must match.
es_es: El: atributo y: otro debe coincidir.
fr_fr: L':attribute et: other doivent correspondre.
hi_in: :attribute और: अन्य मेल खाना चाहिए.
mr_in: :attribute आणि :other जुळणे आवश्यक आहे.

source: The :attribute must be :size.
es_es: El :attribute debe ser: tamaño.
fr_fr: L':attribute doit être: taille.
hi_in: ए:attribute होनी चाहिए: आकार.
mr_in: :attribute :size असणे आवश्यक आहे.

source: The :attribute must be :size kilobytes.
es_es: El :attribute debe ser: kilobytes de tamaño.
fr_fr: L':attribute doit être: taille kilo-octets.
hi_in: ए:attribute होनी चाहिए: आकार किलोबाइट.
mr_in: :attribute :size किलोबाइट्स असणे आवश्यक आहे.

source: The :attribute must be :size characters.
es_es: El :attribute debe ser: caracteres de tamaño.
fr_fr: L':attribute doit être: caractères de taille.
hi_in: : गुण होना चाहिए: आकार वर्ण.
mr_in: :attribute :size वर्ण असणे आवश्यक आहे.

source: The :attribute must contain :size items.
es_es: El :attribute debe contener: elementos de tamaño.
fr_fr: L':attribute doit contenir: les éléments de taille.
hi_in: :attribute में: आइटम होना चाहिए.
mr_in: :attribute :size आयटम असणे आवश्यक आहे.

source: The :attribute must start with one of the following: :values
es_es: El :attribute debe comenzar con uno de los siguientes:: valores
fr_fr: L':attribute doit commencer par l'un des éléments suivants:: values
hi_in: :attribute को निम्न में से किसी एक से शुरू करना चाहिए: मान
mr_in: :attribute खालीलपैकी :values एकासह सुरू होणे आवश्यक आहे.

source: The :attribute must be a string.
es_es: El :attribute debe ser una cadena.
fr_fr: L':attribute doit être une chaîne.
hi_in: :attribute एक स्ट्रिंग होनी चाहिए.
mr_in: :attribute स्ट्रिंग असणे आवश्यक आहे.

source: The :attribute must be a valid zone.
es_es: El :attribute debe ser una zona válida.
fr_fr: L':attribute doit être une zone valide.
hi_in: :attribute मान्य क्षेत्र होनी चाहिए.
mr_in: :attribute एक वैध क्षेत्र असणे आवश्यक आहे.

source: The :attribute has already been taken.
es_es: El :attribute ya ha sido tomado.
fr_fr: L':attribute a déjà été pris.
hi_in: The:attribute को पहले ही लिया जा चुका है.
mr_in: :attribute आधीच घेतले गेले आहे.

source: The :attribute failed to upload.
es_es: El :attribute no se pudo cargar.
fr_fr: L':attribute n'a pas pu être téléchargé.
hi_in: :attribute अपलोड करने में विफल रही.
mr_in: :attribute अपलोड करण्यात अयशस्वी.

source: The :attribute must be a valid UUID.
es_es: El :attribute debe ser un UUID válido.
fr_fr: L':attribute doit être un UUID valide.
hi_in: :attribute एक मान्य UUID होना चाहिए.
mr_in: :attribute वैध यूयूआयडी असणे आवश्यक आहे.

source: The confirmation code is invalid.
es_es: El código de confirmación no es válido.
fr_fr: Le code de confirmation est invalide.
hi_in: पुष्टि कोड अमान्य है.
mr_in: पुष्टीकरण कोड अवैध आहे.

source: The __attribute__ has already been taken.
es_es: El __attribute__ ya ha sido tomado.
fr_fr: Le __attribute__ a déjà été pris.
hi_in: __attribute__ को पहले ही ले लिया गया है.
mr_in: __attribute__ आधीच घेतले गेले आहे.

source: The __attribute__ has already been taken for new email request.
es_es: El __attribute__ ya se ha tomado para una nueva solicitud de correo electrónico.
fr_fr: Le __attribute__ a déjà été pris pour une nouvelle demande par courrier électronique.
hi_in: __attribute__ को पहले ही नए ईमेल अनुरोध के लिए ले लिया गया है.
mr_in: __attribute__ आधीपासूनच नवीन ईमेल विनंतीसाठी घेतले गेले आहे.

source: The __attribute__ format is invalid.
es_es: El formato __attribute__ no es válido.
fr_fr: Le format __attribute__ n'est pas valide.
hi_in: __attribute__ प्रारूप अमान्य है.
mr_in: __attribute__ स्वरूप अवैध आहे.

source: The __attribute__ field is required.
es_es: El campo __attribute__ es obligatorio.
fr_fr: Le champ __attribute__ est obligatoire.
hi_in: __attribute__ फ़ील्ड की आवश्यकता है.
mr_in: __attribute__ फील्ड आवश्यक आहे.

source: Ooops... No changes made!!
es_es: Ups ... ¡No se han hecho cambios!
fr_fr: Ooops ... Aucun changement fait !!
hi_in: उफ़्फ़… कोई बदलाव नहीं किया !!
mr_in: अरेरे ... कोणतेही बदल केले नाहीत !!

source: Ooops... Nothing to process!!
es_es: Ups ... ¡No hay nada que procesar!
fr_fr: Ooops ... Rien à traiter !!
hi_in: उफ़्फ़ ... कुछ नहीं प्रोसेस करने के लिए !!
mr_in: अरेरे ... प्रक्रिया करणार नाही !!

source: It seems you didn't modified anything!!
es_es: Parece que no has modificado nada !!
fr_fr: Il semble que vous n'ayez rien modifié !!
hi_in: ऐसा लगता है कि आपने कुछ भी संशोधित नहीं किया है !!
mr_in: असे दिसते की आपण काहीही सुधारित केले नाही !!

source: Please wait files uploading in progress ...
es_es: Por favor, espere archivos subiendo en progreso ...
fr_fr: Veuillez patienter pendant le téléchargement des fichiers en cours ...
hi_in: कृपया फ़ाइलें अपलोड होने की प्रतीक्षा में हैं
mr_in: कृपया अपलोड प्रक्रियेत प्रतीक्षा करा ...

source: Please wait a while its in progress ...
es_es: Por favor espere un momento su en progreso ...
fr_fr: S'il vous plaît attendez un moment son en cours ...
hi_in: कृपया थोड़ी देर प्रतीक्षा करें ...
mr_in: कृपया थोडा वेळ प्रतीक्षा करा ...

source: Files uploaded successfully
es_es: Archivos subidos exitosamente
fr_fr: Fichiers téléchargés avec succès
hi_in: फ़ाइलें सफलतापूर्वक अपलोड की गईं
mr_in: फायली यशस्वीरित्या अपलोड केल्या

source: Oh..no...Something left invalid!!
es_es: Oh ... no ... ¡¡Algo queda inválido !!
fr_fr: Oh..non… Quelque chose est resté invalide !!
hi_in: ओह..नो ... कुछ अवैध छोड़ दिया !!
mr_in: अरे .. नाही ... काहीतरी चूक बाकी!

source: Ooops... Validation Errrrors...!!
es_es: Ooops ... errores de validación ... !!
fr_fr: Oups ... Les erreurs de validation ... !!
hi_in: ऊओप्स… वैधता त्रुटियां… !!
mr_in: अरेरे ... प्रमाणीकरण त्रुटी ... !!

source: Oh... it looks invalid...!!
es_es: Oh ... se ve inválido ... !!
fr_fr: Oh ... ça a l'air invalide ... !!
hi_in: ओह ... यह अमान्य लग रहा है ... !!
mr_in: अरे ... ते अमान्य दिसते ... !!

source: Something went wrong with validation!!
es_es: Algo salió mal con la validación !!
fr_fr: Quelque chose s'est mal passé avec la validation!
hi_in: मान्यता के साथ कुछ गलत हुआ !!
mr_in: प्रमाणीकरणात काहीतरी चूक झाली !!

source: Request processed successfully
es_es: Solicitud procesada exitosamente
fr_fr: Demande traitée avec succès
hi_in: अनुरोध सफलतापूर्वक संसाधित किया गया
mr_in: विनंती यशस्वीरित्या प्रक्रिया केली

source: Invalid request access
es_es: Acceso de solicitud no válido
fr_fr: Accès à la demande invalide
hi_in: अमान्य अनुरोध पहुंच
mr_in: अवैध विनंती प्रवेश

source: Oooops ... something went wrong on server. Try after some time!!
es_es: Oooops ... algo salió mal en el servidor. Intenta después de un tiempo !!
fr_fr: Oooops ... quelque chose s'est mal passé sur le serveur. Essayez après un certain temps !!
hi_in: Oooops ... सर्वर पर कुछ गलत हो गया. कुछ समय बाद कोशिश करें !!
mr_in: अरेरे ... सर्व्हरवर काहीतरी चूक झाली. काही वेळानंतर प्रयत्न करा !!

source: Invalid request token. Please reload page and try again!!
es_es: Token de solicitud no válido. Por favor, vuelva a cargar la página y vuelva a intentarlo!
fr_fr: Jeton de demande invalide. Veuillez recharger la page et réessayer!
hi_in: अमान्य अनुरोध टोकन. कृपया पृष्ठ पुनः लोड करें और पुनः प्रयास करें !!
mr_in: अवैध विनंती टोकन. कृपया पृष्ठ रीलोड करा आणि पुन्हा प्रयत्न करा !!

source: Request token Expired. Please reload page and try again!!
es_es: El token de solicitud ha caducado. Por favor, vuelva a cargar la página y vuelva a intentarlo!
fr_fr: Jeton de demande expiré. Veuillez recharger la page et réessayer!
hi_in: टोकन समाप्ति का अनुरोध. कृपया पृष्ठ पुनः लोड करें और पुनः प्रयास करें !!
mr_in: टोकनची विनंती कालबाह्य झाली. कृपया पृष्ठ रीलोड करा आणि पुन्हा प्रयत्न करा !!

source: Add New Address
es_es: Agregar nueva dirección
fr_fr: Ajouter une nouvelle adresse
hi_in: नया पता जोड़ें
mr_in: नवीन पत्ता जोडा

source: Type
es_es: Tipo
hi_in: प्रकार
mr_in: टाइप करा

source: Address 1
es_es: Dirección 1
fr_fr: Adresse 1
hi_in: पता 1
mr_in: पत्ता 1

source: Address 2
es_es: Dirección 2
fr_fr: Adresse 2
hi_in: पता द्वितीय
mr_in: पत्ता 2

source: City
es_es: Ciudad
fr_fr: Ville
hi_in: शहर
mr_in: शहर

source: State
es_es: Estado
fr_fr: Etat
hi_in: राज्य
mr_in: राज्य

source: Country
es_es: País
fr_fr: Pays
hi_in: देश
mr_in: देश

source: Select Country
es_es: Seleccionar país
fr_fr: Choisissez le pays
hi_in: देश चुनिए
mr_in: देश निवडा

source: Pin Code
es_es: Código PIN
fr_fr: Code PIN
hi_in: पिन कोड
mr_in: पिन कोड

source: Make Primary
es_es: Hacer primaria
fr_fr: Faire primaire
hi_in: प्राथमिक बनाएं
mr_in: प्राथमिक करा

source: Submit
es_es: Enviar
fr_fr: Soumettre
hi_in: जमा करें
mr_in: सबमिट करा

source: Edit Address
es_es: Editar dirección
fr_fr: Modifier l'adresse
hi_in: पता संपादित करें
mr_in: पत्ता संपादित करा

source: Update
es_es: Actualizar
fr_fr: Mettre à jour
hi_in: अद्यतन करें
mr_in: अद्यतन

source: Primary
es_es: Primario
fr_fr: Primaire
hi_in: मुख्य
mr_in: प्राथमिक

source: Pincode
es_es: Código PIN
fr_fr: Code PIN
hi_in: पिन कोड
mr_in: पिन कोड

source: Delete
es_es: Borrar
fr_fr: Effacer
hi_in: हटाना
mr_in: हटवा

source: There are no address found
es_es: No se ha encontrado ninguna dirección
fr_fr: Il n'y a pas d'adresse trouvée
hi_in: कोई पता नहीं मिला
mr_in: तेथे कोणताही पत्ता सापडला नाही

source: Close
es_es: Cerrar
fr_fr: Fermer
hi_in: बंद करे
mr_in: बंद

source: There are no addresses found.
es_es: No se han encontrado direcciones.
fr_fr: Il n'y a pas d'adresses trouvées.
hi_in: कोई पता नहीं मिला.
mr_in: कोणतेही पत्ते आढळले नाहीत.

source: Shop by Brands
es_es: Comprar por marcas
fr_fr: Magasiner par marques
hi_in: ब्रांड्स द्वारा खरीदारी करें
mr_in: ब्रँड्सद्वारे खरेदी करा

source: No brands available here.
es_es: No hay marcas disponibles aquí.
fr_fr: Aucune marque disponible ici.
hi_in: यहां कोई ब्रांड उपलब्ध नहीं है.
mr_in: येथे कोणतेही ब्रँड उपलब्ध नाहीत.

source: Add New Brand
es_es: Añadir nueva marca
fr_fr: Ajouter une nouvelle marque
hi_in: नया ब्रांड जोड़ें
mr_in: नवीन ब्रँड जोडा

source: Name
es_es: Nombre
fr_fr: prénom
hi_in: नाम
mr_in: नाव

source: Logo
hi_in: प्रतीक चिन्ह
mr_in: लोगो

source: Select Logo
es_es: Seleccionar logo
fr_fr: Sélectionnez le logo
hi_in: लोगो का चयन करें
mr_in: लोगो निवडा

source: Upload New Images
es_es: Subir nuevas imágenes
fr_fr: Télécharger de nouvelles images
hi_in: नई छवियाँ अपलोड करें
mr_in: नवीन प्रतिमा अपलोड करा

source: Uploaded Images
es_es: Imágenes subidas
fr_fr: Images téléchargées
hi_in: छवियाँ अपलोड की गईं
mr_in: अपलोड केलेल्या प्रतिमा

source: Description
es_es: Descripción
fr_fr: La description
hi_in: विवरण
mr_in: वर्णन

source: Status
es_es: Estado
fr_fr: Statut
hi_in: स्थिति
mr_in: स्थिती

source: Add
es_es: Añadir
fr_fr: Ajouter
hi_in: जोड़ना
mr_in: जोडा

source: Are You Sure ?
es_es: Estás seguro ?
fr_fr: Êtes-vous sûr ?
hi_in: क्या आपको यकीन है ?
mr_in: तुला खात्री आहे ?

source: Delete Related Products
es_es: Eliminar productos relacionados
fr_fr: Supprimer les produits associés
hi_in: संबंधित उत्पाद हटाएं
mr_in: संबंधित उत्पादने हटवा

source: Confirm product delete by entering password
es_es: Confirme la eliminación del producto ingresando la contraseña
fr_fr: Confirmez la suppression du produit en entrant un mot de passe
hi_in: पासवर्ड डालकर उत्पाद हटाने की पुष्टि करें
mr_in: संकेतशब्द प्रविष्ट करून उत्पादन हटवा याची पुष्टी करा

source: Password
es_es: Contraseña
fr_fr: Mot de passe
hi_in: पारण शब्द
mr_in: पासवर्ड

source: Yes, Delete it
es_es: Si borralo
fr_fr: Oui, supprimez-le
hi_in: हां, इसे हटा दें
mr_in: होय, ते हटवा

source: Brand Details
es_es: Detalles de la marca
fr_fr: Détails de la marque
hi_in: ब्रांड विवरण
mr_in: ब्रँड तपशील

source: Active
es_es: Activo
fr_fr: actif
hi_in: सक्रिय
mr_in: सक्रिय

source: Deactive
es_es: Desactivo
fr_fr: Désactivé
hi_in: अक्रिय
mr_in: निष्क्रिय

source: Description -
es_es: Descripción -
fr_fr: La description -
hi_in: विवरण -
mr_in: वर्णन -

source: Edit Brand
es_es: Editar marca
fr_fr: Modifier la marque
hi_in: ब्रांड संपादित करें
mr_in: ब्रँड संपादित करा

source: Browse
es_es: Vistazo
fr_fr: Feuilleter
hi_in: ब्राउज
mr_in: ब्राउझ करा

source: Uploaded files
es_es: Archivos subidos
fr_fr: Fichiers téléchargés
hi_in: अपलोड की गई फाइलें
mr_in: अपलोड केलेल्या फायली

source: Manage Brands
es_es: Gestionar marcas
fr_fr: Gérer les marques
hi_in: ब्रांड्स प्रबंधित करें
mr_in: ब्रान्ड्स व्यवस्थापित करा

source: Created at
es_es: Creado en
fr_fr: Créé à
hi_in: पर बनाया गया
mr_in: येथे तयार केले

source: Action
es_es: Acción
hi_in: कार्य
mr_in: क्रिया

source: products under this brand
es_es: productos bajo esta marca
fr_fr: produits sous cette marque
hi_in: इस ब्रांड के तहत उत्पादों
mr_in: या ब्रँड अंतर्गत उत्पादने

source: Inactive
es_es: Inactivo
fr_fr: Inactif
hi_in: निष्क्रिय
mr_in: निष्क्रिय

source: Total:
hi_in: संपूर्ण:
mr_in: एकूण

source: Qty:
es_es: Cantidad:
fr_fr: Qté:
hi_in: मात्रा:
mr_in: मात्राः

source: Add New Category
es_es: Añadir nueva categoria
fr_fr: Ajouter une nouvelle catégorie
hi_in: नई श्रेणी जोड़ें
mr_in: नवीन श्रेणी जोडा

source: Parent Category
es_es: Categoría principal
fr_fr: Catégorie Parentale
hi_in: मुख्य श्रेणी
mr_in: मुख्य वर्ग

source: You want to Delete
es_es: Quieres borrar
fr_fr: Vous voulez supprimer
hi_in: आप हटाना चाहते हैं
mr_in: आपण हटवू इच्छित आहात

source: Category, all the products belongs to this single category will be deleted as well, Please enter password to confirm..!!
es_es: Categoría, todos los productos que pertenecen a esta categoría individual también se eliminarán. Por favor, introduzca la contraseña para confirmar .. !!
fr_fr: Catégorie, tous les produits appartenant à cette catégorie unique seront également supprimés. Veuillez saisir un mot de passe pour confirmer .. !!
hi_in: श्रेणी, इस एकल श्रेणी से संबंधित सभी उत्पाद हटा दिए जाएंगे, कृपया पुष्टि करने के लिए पासवर्ड दर्ज करें .. !!
mr_in: श्रेणी, या एकाच श्रेणीतील सर्व उत्पादने देखील हटविल्या जातील, कृपया पुष्टी करण्यासाठी संकेतशब्द प्रविष्ट करा .. !!

source: Edit Category
es_es: Editar categoria
fr_fr: Modifier la catégorie
hi_in: श्रेणी संपादित करें
mr_in: श्रेणी संपादित करा

source: Edit Category in
es_es: Editar categoría en
fr_fr: Modifier la catégorie dans
hi_in: में श्रेणी संपादित करें
mr_in: श्रेणी संपादित करा

source: Manage Categories
es_es: Gestionar categorías
fr_fr: Gérer les catégories
hi_in: श्रेणी व्यवस्थित करें
mr_in: श्रेण्या व्यवस्थापित करा

source: Manage Categories & Products
es_es: Gestionar categorías y productos
fr_fr: Gérer les catégories et les produits
hi_in: श्रेणियाँ और उत्पाद प्रबंधित करें
mr_in: श्रेण्या आणि उत्पादने व्यवस्थापित करा

source: Back To Parent Category
es_es: Volver a la categoría principal
fr_fr: Retour à la catégorie parent
hi_in: बैक टू पैरेंट श्रेणी
mr_in: मुख्य वर्ग परत जा

source: Add New Product
es_es: Añadir nuevo producto
fr_fr: Ajouter un nouveau produit
hi_in: नया उत्पाद जोड़ें
mr_in: नवीन उत्पादन जोडा

source: Categories
es_es: Categorías
fr_fr: Les catégories
hi_in: श्रेणियाँ
mr_in: श्रेण्या

source: One of it's parent may be Inactive
es_es: Uno de sus padres puede estar inactivo
fr_fr: Un de ses parents peut être inactif
hi_in: इसका एक मुख्य निष्क्रिय हो सकता है
mr_in: त्यातील एक मुख्य निष्क्रिय असू शकतो

source: Subcategories
es_es: Subcategorias
fr_fr: Sous-catégories
hi_in: उपश्रेणियों
mr_in: उपश्रेणी

source: Add Product
es_es: Añadir Producto
fr_fr: Ajouter un produit
hi_in: उत्पाद जोड़ें
mr_in: उत्पादन जोडा

source: This category contain __currentCategoryProductsCount__ product(s) out of __totalCategoryProductCount__
es_es: Esta categoría contiene __currentCategoryProductsCount__ producto (s) fuera de __totalCategoryProductCount__
fr_fr: Cette catégorie contient __currentCategoryProductsCount__ produit (s) sur __totalCategoryProductCount__
hi_in: इस श्रेणी में __currentCategoryProductsCount__ उत्पाद हैं, जो __totalCategoryProductCount__ से बाहर हैं
mr_in: या श्रेणीमध्ये __currentCategoryProductsCount__ उत्पादन(ओं) __totalCategoryProductCount__ च्या बाहेर आहेत

source: Add Subcategory
es_es: Añadir subcategoría
fr_fr: Ajouter une sous-catégorie
hi_in: उपश्रेणी जोड़ें
mr_in: उपश्रेणी जोडा

source: Add category
es_es: Añadir categoría
fr_fr: Ajouter une catégorie
hi_in: कैटेगरी जोड़े
mr_in: श्रेणी जोडा

source: This category contain __activeChildCount__ active and __activeChildInactive__ inactive subcategories
es_es: Esta categoría contiene __activeChildCount__ active y __activeChildInactive__ subcategorías inactivas
fr_fr: Cette catégorie contient les sous-catégories __activeChildCount__ active et __activeChildInactive__ inactive
hi_in: इस श्रेणी में __activeChildCount__ सक्रिय और __activeChildInactive__ निष्क्रिय उपश्रेणियाँ हैं
mr_in: या श्रेणीमध्ये __activeChildCount__ सक्रिय आणि __activeChildInactive__ निष्क्रिय उपश्रेणी आहेत

source: View
es_es: Ver
fr_fr: Vue
hi_in: राय
mr_in: पहा

source: coupon code is applied
es_es: Se aplica el código de cupón.
fr_fr: le code de coupon est appliqué
hi_in: कूपन कोड लागू है
mr_in: कूपन कोड लागू केला आहे

source: you got a discount for
es_es: tienes un descuento para
fr_fr: vous avez un rabais pour
hi_in: आपको छूट मिली
mr_in: आपल्याला सवलत मिळाली

source: Remove
es_es: retirar
fr_fr: Retirer
hi_in: हटाना
mr_in: काढा

source: Please check your coupon code and enter again.
es_es: Por favor revise su código de cupón y vuelva a ingresar.
fr_fr: S'il vous plaît vérifier votre code de coupon et entrez à nouveau.
hi_in: कृपया अपना कूपन कोड जांचें और फिर से दर्ज करें.
mr_in: कृपया आपला कूपन कोड तपासा आणि पुन्हा प्रविष्ट करा.

source: Discount Coupon Code
es_es: Código de cupón de descuento
fr_fr: Code de coupon de réduction
hi_in: डिस्काउंट कूपन कोड
mr_in: सवलत कूपन कोड

source: Code here.
es_es: Código aquí.
fr_fr: Code ici.
hi_in: यहाँ कोड.
mr_in: येथे कोड.

source: Apply
es_es: Aplicar
fr_fr: Appliquer
hi_in: लागू करें
mr_in: अर्ज करा

source: Title
es_es: Título
fr_fr: Titre
hi_in: शीर्षक
mr_in: शीर्षक

source: Add New Coupon / Discount
es_es: Añadir nuevo cupón / descuento
fr_fr: Ajouter un nouveau coupon / rabais
hi_in: नया कूपन / डिस्काउंट जोड़ें
mr_in: नवीन कूपन / सवलत जोडा

source: Please cross check all your discounts, if the product value goes below zero then user won't be able to add to cart.
es_es: Por favor, compruebe todos sus descuentos, si el valor del producto es inferior a cero, el usuario no podrá agregar al carrito.
fr_fr: S'il vous plaît vérifier toutes vos remises, si la valeur du produit descend en dessous de zéro, l'utilisateur ne pourra pas ajouter au panier.
hi_in: कृपया अपने सभी छूटों की जांच करें, यदि उत्पाद का मूल्य शून्य से नीचे चला जाता है तो उपयोगकर्ता कार्ट में नहीं जुड़ पाएगा.
mr_in: कृपया उत्पादनाचे मूल्य शून्यपेक्षा कमी असल्यास वापरकर्ता आपल्या कार्टमध्ये जोडण्यास सक्षम असणार नाही.

source: Product Discount Type
es_es: Tipo de descuento del producto
fr_fr: Type de remise de produit
hi_in: उत्पाद डिस्काउंट प्रकार
mr_in: उत्पादन सवलत प्रकार

source: Discount Type
es_es: Tipo de descuento
fr_fr: Type de remise
hi_in: डिस्काउंट प्रकार
mr_in: सवलत प्रकार

source: Select Product
es_es: Seleccionar producto
fr_fr: Sélectionner un produit
hi_in: उत्पाद का चयन करें
mr_in: उत्पादन निवडा

source: Code
es_es: Código
hi_in: कोड
mr_in: कोड

source: Coupon Code Required
es_es: Código de cupón requerido
fr_fr: Code de coupon requis
hi_in: कूपन कोड आवश्यक है
mr_in: कूपन कोड आवश्यक

source: Enter coupon code
es_es: Introduce el código de cupón
fr_fr: Entrer le code promotionnel
hi_in: कूपन कोड डालें
mr_in: कूपन कोड प्रविष्ट करा

source: Usage Per User
es_es: Uso por usuario
fr_fr: Utilisation par utilisateur
hi_in: उपयोगकर्ता प्रति उपयोग
mr_in: वापरकर्ता प्रति वापर

source: Limit this coupon uses
es_es: Limitar los usos de este cupón.
fr_fr: Limite ce coupon utilise
hi_in: इस कूपन का उपयोग सीमित करें
mr_in: हे कूपन वापर मर्यादित करा

source: Enter discount usage per user
es_es: Introduzca el uso de descuento por usuario
fr_fr: Entrer l'utilisation du rabais par utilisateur
hi_in: प्रति उपयोगकर्ता छूट का उपयोग दर्ज करें
mr_in: प्रति वापरकर्ता सवलत वापर प्रविष्ट करा

source: time(s) per customer
es_es: tiempo (s) por cliente
fr_fr: temps par client
hi_in: समय (ग्राहक) प्रति ग्राहक
mr_in: प्रति ग्राहक (वेळ) वेळ

source: Start Date
es_es: Fecha de inicio
fr_fr: Date de début
hi_in: आरंभ करने की तिथि
mr_in: प्रारंभ तारीख

source: End Date
es_es: Fecha final
fr_fr: Date de fin
hi_in: अंतिम तिथि
mr_in: शेवटची तारीख

source: Amount / Percentage
es_es: Cantidad / Porcentaje
fr_fr: Montant / pourcentage
hi_in: राशि / प्रतिशत
mr_in: रक्कम / टक्केवारी

source: Discount
es_es: Descuento
fr_fr: Remise
hi_in: छूट
mr_in: सवलत

source: Max Discount
es_es: Descuento Máximo
fr_fr: Max Remise
hi_in: अधिकतम छूट
mr_in: कमाल सवलत

source: Minimum Order Amount
es_es: Cantidad de orden mínima
fr_fr: Montant minimum de commande
hi_in: न्यूनतम आदेश राशि
mr_in: किमान ऑर्डर रक्कम

source: Publically Available
es_es: Disponible públicamente
fr_fr: Publiquement disponible
hi_in: सार्वजनिक रूप से उपलब्ध है
mr_in: सार्वजनिकरित्या उपलब्ध

source: Publically Unavailable
es_es: Públicamente no disponible
fr_fr: Publiquement indisponible
hi_in: सार्वजनिक रूप से अनुपलब्ध
mr_in: सार्वजनिकपणे अनुपलब्ध

source: This coupon / discount will be available from __fromDate__.
es_es: Este cupón / descuento estará disponible desde __fromDate__.
fr_fr: Ce coupon / rabais sera disponible à partir du __fromDate__.
hi_in: यह कूपन / छूट __fromDate__ से उपलब्ध होगा.
mr_in: हे कूपन / सवलत __fromDate__ पासून उपलब्ध असेल.

source: This coupon / discount will be available from __fromDate__ to __toDate__.
es_es: Este cupón / descuento estará disponible de __fromDate__ a __toDate__.
fr_fr: Ce coupon / rabais sera disponible du __fromDate__ au __toDate__.
hi_in: यह कूपन / छूट __fromDate__ से __toDate__ तक उपलब्ध होगी.
mr_in: हे कूपन / सूट __fromDate__ पासून __toDate__ पर्यंत उपलब्ध होईल.
