Repository: holuwatobeey/globym
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es, fr_fr, hi_in, mr_in

source: Add Specification
es_es: Añadir especificación
fr_fr: Ajouter une spécification
hi_in: विशिष्टता जोड़ें
mr_in: तपशील जोडा

source: Label
es_es: Etiqueta
fr_fr: Étiquette
hi_in: लेबल
mr_in: लेबल

source: Select / Add Label
es_es: Seleccionar / Agregar Etiqueta
fr_fr: Sélectionner / Ajouter une étiquette
hi_in: लेबल जोड़ें / चुनें
mr_in: लेबल निवडा / जोडा

source: Value
es_es: Valor
fr_fr: Valeur
hi_in: मूल्य
mr_in: मूल्य

source: Add Value
es_es: Añadir valor
fr_fr: Ajouter de la valeur
hi_in: मूल्य जोड़ें
mr_in: मूल्य जोडा

source: Edit Specification
es_es: Editar especificación
fr_fr: Editer la spécification
hi_in: विशिष्टता संपादित करें
mr_in: तपशील संपादित करा

source: LivelyCart-2 Specification
es_es: Especificación LivelyCart-2
fr_fr: Spécification LivelyCart-2
hi_in: लाइवलीकार्ट -2 विशिष्टता
mr_in: LivelyCart-2 विशिष्टता

source: Assign Specification Preset
es_es: Asignar preajuste de especificación
fr_fr: Attribuer un préréglage de spécification
hi_in: निर्दिष्ट विशिष्टता पूर्व निर्धारित करें
mr_in: स्पेसिफिकेशन प्रीसेट असाइन करा

source: Select Preset
es_es: Seleccione Preset
fr_fr: Sélectionner un préréglage
hi_in: प्रीसेट का चयन करें
mr_in: प्रीसेट निवडा

source: Add New Specifcation
es_es: Añadir nueva especificación
fr_fr: Ajouter une nouvelle spécification
hi_in: नई विशिष्टता जोड़ें
mr_in: नवीन निर्देश जोडा

source: Add New Specification Values
es_es: Añadir nuevos valores de especificación
fr_fr: Ajouter de nouvelles valeurs de spécification
hi_in: नई विशिष्टता मान जोड़ें
mr_in: नवीन विशिष्टता मूल्ये जोडा

source: There are no specification found.
es_es: No se han encontrado especificaciones.
fr_fr: Aucune spécification trouvée.
hi_in: कोई विनिर्देशन नहीं मिले हैं.
mr_in: तेथे कोणतेही तपशील आढळले नाहीत.

source: Uploaded Files
es_es: Archivos subidos
fr_fr: Fichiers téléchargés
hi_in: अपलोड की गई फाइलें
mr_in: अपलोड केलेल्या फायली

source: Preview
es_es: Avance
fr_fr: Aperçu
hi_in: पूर्वावलोकन
mr_in: पूर्वावलोकन

source: File Name
es_es: Nombre del archivo
fr_fr: Nom de fichier
hi_in: फ़ाइल का नाम
mr_in: फाईलचे नाव

source: Delete Multiple Files
es_es: Eliminar varios archivos
fr_fr: Supprimer plusieurs fichiers
hi_in: एकाधिक फ़ाइलों को हटाएँ
mr_in: एकाधिक फाइल्स हटवा

source: There are no files to display.
es_es: No hay archivos para mostrar.
fr_fr: Il n'y a aucun fichier à afficher.
hi_in: प्रदर्शित करने के लिए कोई फ़ाइल नहीं हैं.
mr_in: प्रदर्शित करण्यासाठी कोणतीही फाइल्स नाहीत.

source: On __ratedDate__
es_es: En __ratedDate__
fr_fr: Le __ratedDate__
hi_in: __ratedDate__ पर
mr_in: __ratedDate__ वर

source: Average Rating __avgRating__
es_es: Calificación promedio
fr_fr: Note moyenne __avgRating__
hi_in: औसत रेटिंग
mr_in: सरासरी रेटिंग __avgRating__

source: There are no rated products.
es_es: No hay productos calificados.
fr_fr: Il n'y a pas de produits notés.
hi_in: कोई रेटेड उत्पाद नहीं हैं.
mr_in: कोणतेही रेट केलेले उत्पादन नाहीत.

source: Remove From Wish List
es_es: Eliminar de la lista de deseos
fr_fr: Supprimer de la liste de souhaits
hi_in: इच्छा सूची से निकालें
mr_in: इच्छा यादीमधून काढा

source: There are no products added in your wishlist.
es_es: No hay productos añadidos en su lista de deseos.
fr_fr: Il n'y a aucun produit ajouté dans votre liste de souhaits.
hi_in: आपकी इच्छा-सूची में कोई उत्पाद नहीं जोड़े गए हैं.
mr_in: आपल्या इच्छासूचीमध्ये कोणतेही उत्पादन जोडले नाहीत.

source: Remove Product
es_es: Quitar producto
fr_fr: Supprimer le produit
hi_in: उत्पाद निकालें
mr_in: उत्पादन काढा

source: There are no product in compare list.
es_es: No hay ningún producto en la lista de comparación.
fr_fr: Il n'y a pas de produit dans la liste de comparaison.
hi_in: तुलना सूची में कोई उत्पाद नहीं हैं.
mr_in: तुलना सूचीमध्ये कोणतेही उत्पादन नाही.

source: Questions and Answers
es_es: Preguntas y respuestas
fr_fr: Questions et réponses
hi_in: प्रश्न एवं उत्तर
mr_in: प्रश्न आणि उत्तरे

source: Q :
hi_in: क्यू:
mr_in: प्रश्नः

source: A :
es_es: UNA :
fr_fr: UNE :
hi_in: ए :
mr_in: ए

source: All Reviews
es_es: Todos los comentarios
fr_fr: Tous les avis
hi_in: सभी समीक्षाएँ
mr_in: सर्व पुनरावलोकने

source: vote(s)
es_es: votos)
hi_in: वोट (रों)
mr_in: मत

source: Rating & Reviews for __title__
es_es: Clasificación y comentarios para __title__
fr_fr: Évaluation & Avis pour __title__
hi_in: __Title__ के लिए रेटिंग और समीक्षाएं
mr_in: __title__ साठी रेटिंग आणि पुनरावलोकने

source: __formattedDate__ by __fullName__
es_es: __formattedDate__ por __fullName__
hi_in: __formattedDate__ __fullName__ द्वारा
mr_in: __formattedDate__ द्वारा __fullName__

source: __rating__ stars from __fullName__.
es_es: __ valorando__ estrellas de __fullName__.
fr_fr: __rating__ étoiles de __fullName__.
hi_in: __rating__ सितारे __fullName__ से.
mr_in: __rating__ तारे __fullName__ पासून तारे.

source: There are no rating & review available.
es_es: No hay ninguna calificación y revisión disponible.
fr_fr: Il n'y a pas d'évaluation et d'examen disponible.
hi_in: कोई रेटिंग और समीक्षा उपलब्ध नहीं हैं.
mr_in: तेथे कोणतेही रेटिंग आणि पुनरावलोकन उपलब्ध नाही.

source: Loading ..
es_es: Cargando ..
fr_fr: Chargement ..
hi_in: लोड हो रहा है ..
mr_in: लोड करीत आहे ..

source: My Account
es_es: Mi cuenta
fr_fr: Mon compte
hi_in: मेरा खाता
mr_in: माझे खाते

source: My Addresses
es_es: Mis direcciones
fr_fr: Mes adresses
hi_in: मेरे पते
mr_in: माझे पत्ते

source: Demo Themes
es_es: Temas de demostración
fr_fr: Thèmes de démonstration
hi_in: डेमो थीम्स
mr_in: डेमो थीम

source: Go to top
es_es: Ve arriba
fr_fr: Aller en haut
hi_in: ऊपर जाएँ
mr_in: वर जा

source: Compare
es_es: Comparar
fr_fr: Comparer
hi_in: तुलना
mr_in: तुलना करा

source: Remove All Products
es_es: Eliminar todos los productos
fr_fr: Supprimer tous les produits
hi_in: सभी उत्पाद निकालें
mr_in: सर्व उत्पादने काढा

source: Customer Name
es_es: Nombre del cliente
fr_fr: Nom du client
hi_in: ग्राहक का नाम
mr_in: ग्राहकाचे नाव

source: Generate Excel file
es_es: Generar archivo de Excel
fr_fr: Générer un fichier Excel
hi_in: एक्सेल फ़ाइल जनरेट करें
mr_in: एक्सेल फाइल व्युत्पन्न करा

source: Generate Excel file
es_es: Generar archivo de Excel
fr_fr: Générer un fichier Excel
hi_in: एक्सेल फ़ाइल जनरेट करें
mr_in: एक्सेल फाइल व्युत्पन्न करा

source: Payments
es_es: Pagos
fr_fr: Paiements
hi_in: भुगतान
mr_in: देयक

source: Total order Payments
es_es: Pagos totales de la orden
fr_fr: Total des paiements de commande
hi_in: कुल आदेश भुगतान
mr_in: एकूण ऑर्डर देयक

source: Credit Amount
es_es: Monto de crédito
fr_fr: Montant du crédit
hi_in: राशि क्रेडिट करें
mr_in: क्रेडिट रक्कम

source: Debit Amount
es_es: Monto de débito
fr_fr: Montant du débit
hi_in: निकाली गई राशि
mr_in: डेबिट रक्कम

source: Difference Amount
es_es: Cantidad de diferencia
fr_fr: Montant de la différence
hi_in: अंतर राशि
mr_in: फरक रक्कम

source: No payments found.
es_es: No se encontraron pagos.
fr_fr: Aucun paiement trouvé.
hi_in: कोई भुगतान नहीं मिला.
mr_in: कोणतेही पेमेंट आढळले नाहीत.

source: Order Reports
es_es: Informes de pedidos
fr_fr: Rapports de commande
hi_in: आदेश रिपोर्ट
mr_in: ऑर्डर अहवाल

source: Order Dates As Per
es_es: Fechas de pedido según
fr_fr: Dates de commande selon
hi_in: आदेश तिथियाँ प्रति के रूप में
mr_in: प्रति ऑर्डर तारीख

source: Select Currency
es_es: Seleccione el tipo de moneda
fr_fr: Sélectionnez la devise
hi_in: मुद्रा चुनें
mr_in: चलन निवडा

source: -- Select Currency --
es_es: -- Seleccione el tipo de moneda --
fr_fr: -- Sélectionnez la devise --
hi_in: -- मुद्रा चुनें --
mr_in: - चलन निवडा -

source: No Order Found
es_es: No se encontró orden
fr_fr: Aucune commande trouvée
hi_in: कोई आदेश नहीं मिला
mr_in: ऑर्डर सापडला नाही

source: Order Payment Report
es_es: Informe de pago del pedido
fr_fr: Rapport de paiement de commande
hi_in: आदेश भुगतान रिपोर्ट
mr_in: ऑर्डर पेमेंट अहवाल

source: No Order Payment Found
es_es: No se encontró el pago de la orden
fr_fr: Aucun paiement de commande trouvé
hi_in: कोई आदेश भुगतान नहीं मिला
mr_in: ऑर्डर पेमेंट आढळला नाही

source: Payment Reports
es_es: Informes de pago
fr_fr: Rapports de paiement
hi_in: भुगतान रिपोर्ट
mr_in: पेमेंट अहवाल

source: No Payment Report Found
es_es: No se encontró ningún informe de pago
fr_fr: Aucun rapport de paiement trouvé
hi_in: कोई भुगतान रिपोर्ट नहीं मिली
mr_in: पेमेंट अहवाल आढळला नाही

source: Invoice
es_es: Factura
fr_fr: Facture d'achat
hi_in: बीजक
mr_in: चलन

source: Ship-from Address:
es_es: Dirección de envío:
fr_fr: Adresse d'expédition:
hi_in: जहाज से पता:
mr_in: प्रेषक पत्ताः

source: Store Name:
es_es: Nombre de la tienda:
fr_fr: Nom du magasin:
hi_in: स्टोर नाम:
mr_in: स्टोअरचे नावः

source: Customer Info
es_es: Información del cliente
fr_fr: informations concernant le client
hi_in: ग्राहक की जानकारी
mr_in: ग्राहक माहिती

source: Payment paid on
es_es: Pago pagado en
fr_fr: Paiement payé sur
hi_in: पर भुगतान किया गया
mr_in: देयक भरले

source: Billed To:
es_es: Facturado a:
fr_fr: Facturé à:
hi_in: बिल किया गया:
mr_in: यावर बिल केले:

source: Same as Shipping Address
es_es: Igual que la dirección de envío
fr_fr: Même que l'adresse d'expédition
hi_in: भेजे जाने वाले पते के समान
mr_in: शिपिंग पत्ता म्हणूनच

source: Shipped To:
es_es: Enviado a:
fr_fr: Expédiés à:
hi_in: को भेजा गया:
mr_in: पाठवलेले:

source: Payment Method:
es_es: Método de pago:
fr_fr: Mode de paiement:
hi_in: भुगतान का तरीका:
mr_in: पेमेंट पद्धत:

source: Status:
es_es: Estado:
fr_fr: Statut:
hi_in: स्थिति:
mr_in: स्थिती:

source: Order :
es_es: Orden :
fr_fr: Ordre :
hi_in: आदेश:
mr_in: ऑर्डरः

source: ID:
es_es: CARNÉ DE IDENTIDAD:
mr_in: आयडीः

source: Placed on :
es_es: Colocado en :
fr_fr: Placé sur :
hi_in: उस पे रखा :
mr_in: ठेवलेले :

source: Sr. No.
es_es: No Señor.
hi_in: अनु क्रमांक.
mr_in: अनुक्रमांक

source: Total Paid Amount
es_es: Monto total pagado
fr_fr: Montant total payé
hi_in: कुल भुगतान राशि
mr_in: एकूण देय रक्कम

source: Discount-
es_es: Descuento-
fr_fr: Remise-
hi_in: छूट-
mr_in: सवलत-

source: Information
es_es: Información
hi_in: जानकारी
mr_in: माहिती

source: Info
es_es: Información
hi_in: जानकारी
mr_in: माहिती

source: Tax -
es_es: Impuesto -
fr_fr: Impôt -
hi_in: कर -
mr_in: कर -

source: / Page
es_es: / Página
hi_in: / पृष्ठ
mr_in: / पृष्ठ

source: Product Dates As Per
es_es: Fechas del producto según
fr_fr: Dates du produit selon
hi_in: उत्पाद दिनांक प्रति के रूप में
mr_in: प्रति उत्पादन उत्पादन तारीख

source: No Product Report Found
es_es: No se ha encontrado ningún informe de producto
fr_fr: Aucun rapport de produit trouvé
hi_in: कोई उत्पाद रिपोर्ट नहीं मिली
mr_in: कोणताही उत्पादन अहवाल सापडला नाही

source: Unable to Delete!
es_es: No se puede eliminar!
fr_fr: Impossible à supprimer!
hi_in: हटाने में असमर्थ!
mr_in: हटविण्यात अक्षम!

source: Add New Shipping Rule
es_es: Añadir nueva regla de envío
fr_fr: Ajouter une nouvelle règle d'expédition
hi_in: नया शिपिंग नियम जोड़ें
mr_in: नवीन नौवहन नियम जोडा

source: Charge Type / Availability
es_es: Tipo de carga / Disponibilidad
fr_fr: Type de charge / Disponibilité
hi_in: शुल्क प्रकार / उपलब्धता
mr_in: शुल्क प्रकार / उपलब्धता

source: Charges
es_es: Los cargos
fr_fr: Des charges
hi_in: प्रभार
mr_in: शुल्क

source: Free Shipping If Order Amount More Than
es_es: Envío gratis si el importe de la orden es mayor que
fr_fr: Livraison gratuite si le montant de la commande est supérieur à
hi_in: मुफ़्त शिपिंग अगर ऑर्डर की राशि अधिक से अधिक
mr_in: ऑर्डर रक्कमपेक्षा अधिक असल्यास विनामूल्य शिपिंग

source: Shipping Free After Amount
es_es: Envío gratis después de la cantidad
fr_fr: Envoi gratuit après montant
hi_in: राशि के बाद शिपिंग मुफ़्त
mr_in: रक्कम नंतर विनामूल्य शिपिंग

source: Maximum Shipping Amount
es_es: Cantidad máxima de envío
fr_fr: Montant maximal d'expédition
hi_in: अधिकतम शिपिंग राशि
mr_in: जास्तीत जास्त शिपिंग रक्कम

source: Notes
es_es: Notas
fr_fr: Remarques
hi_in: टिप्पणियाँ
mr_in: नोट्स

source: Shipping Rule Details
es_es: Detalles de la regla de envío
fr_fr: Détails de la règle d'expédition
hi_in: शिपिंग नियम विवरण
mr_in: शिपिंग नियम तपशील

source: Shipping Type
es_es: Tipo de envío
fr_fr: Type d'expédition
hi_in: शिपिंग प्रकार
mr_in: शिपिंग प्रकार

source: Free Shipping if Order Amount more than
es_es: Envío gratis si el importe del pedido es superior a
fr_fr: Livraison gratuite si le montant de la commande est supérieur à
hi_in: आदेश राशि से अधिक होने पर निःशुल्क शिपिंग
mr_in: ऑर्डर रक्कमपेक्षा अधिक असल्यास विनामूल्य शिपिंग

source: Edit Shipping Rule
es_es: Editar regla de envío
fr_fr: Modifier la règle d'expédition
hi_in: शिपिंग नियम संपादित करें
mr_in: शिपिंग नियम संपादित करा

source: Free Shipping if Order Amount More than
es_es: Envío gratis si el importe del pedido es superior a
fr_fr: Livraison gratuite si le montant de la commande est supérieur à
hi_in: आदेश राशि से अधिक होने पर निःशुल्क शिपिंग
mr_in: ऑर्डर रक्कमपेक्षा अधिक असल्यास विनामूल्य शिपिंग

source: Manage Shipping Rules
es_es: Gestionar las reglas de envío
fr_fr: Gérer les règles d'expédition
hi_in: शिपिंग नियम प्रबंधित करें
mr_in: नौवहन नियम व्यवस्थापित करा

source: Specific Countries
es_es: Paises especificos
fr_fr: Pays spécifiques
hi_in: विशिष्ट देश
mr_in: विशिष्ट देश

source: All Other Countries
es_es: Todos los demás países
fr_fr: Tous les autres pays
hi_in: अन्य सभी देश
mr_in: इतर सर्व देश

source: Charge Type
es_es: Tipo de carga
fr_fr: Type de charge
hi_in: चार्ज प्रकार
mr_in: चार्ज प्रकार

source: Date
es_es: Fecha
fr_fr: Rendez-vous amoureux
hi_in: दिनांक
mr_in: तारीख

source: Please Note :
es_es: Tenga en cuenta :
fr_fr: Notez s'il vous plaît :
hi_in: कृपया ध्यान दें :
mr_in: कृपया लक्षात ठेवाः

source: This Shipping Rule will be applicable to all other countries which are not listed in __specificCountry__ tab.
es_es: Esta Regla de envío se aplicará a todos los demás países que no se enumeran en la pestaña __specificCountry__.
fr_fr: Cette règle d'expédition s'appliquera à tous les autres pays qui ne figurent pas dans l'onglet __specificCountry__.
hi_in: यह शिपिंग नियम उन सभी अन्य देशों पर लागू होगा जो __specificCountry__ टैब में सूचीबद्ध नहीं हैं.
mr_in: हे शिपिंग नियम इतर सर्व देशांमध्ये लागू होईल जे __specificCountry__ टॅबमध्ये सूचीबद्ध नाहीत.

source: Type / Availability
es_es: Tipo / Disponibilidad
fr_fr: Type / Disponibilité
hi_in: प्रकार / उपलब्धता
mr_in: प्रकार / उपलब्धता

source: (__total__ Off)
fr_fr: (__totale__ off)
hi_in: (__total__ ऑफ)
mr_in: (__total__ बंद)

source: Refresh
es_es: Refrescar
fr_fr: Rafraîchir
hi_in: ताज़ा करना
mr_in: रीफ्रेश करा

source: Loading..
es_es: Cargando..
fr_fr: Chargement..
hi_in: लोड हो रहा है..
mr_in: लोड करीत आहे ..

source: Please continue to proceed order
es_es: Por favor continúe con la orden
fr_fr: S'il vous plaît continuer à procéder ordre
hi_in: कृपया आगे बढ़ना जारी रखें
mr_in: कृपया ऑर्डर पुढे चालू ठेवा

source: Close for Now & do some more Shopping!!
es_es: Cerrar por ahora y hacer más compras!
fr_fr: Fermez maintenant et faites plus de shopping !!
hi_in: अभी के लिए बंद करें और कुछ और खरीदारी करें !!
mr_in: आता बंद करा आणि आणखी काही खरेदी करा !!

source: Complete your Order
es_es: Completa tu orden
fr_fr: Terminez votre commande
hi_in: अपना ऑर्डर पूरा करें
mr_in: आपला ऑर्डर पूर्ण करा

source: Empty Cart
es_es: Carro vacio
fr_fr: Panier vide
hi_in: खाली गाड़ी
mr_in: रिकामी टोपली

source: Go To Manage Sliders List
es_es: Ir a administrar la lista de controles deslizantes
fr_fr: Aller à la liste de gestion des curseurs
hi_in: स्लाइडर सूची प्रबंधित करने के लिए जाओ
mr_in: स्लाइडर सूची व्यवस्थापित करण्यासाठी जा

source: Manage Sliders
es_es: Administrar controles deslizantes
fr_fr: Gérer les curseurs
hi_in: स्लाइडर प्रबंधित करें
mr_in: स्लाइडर व्यवस्थापित करा

source: Add New Slider
es_es: Añadir nuevo control deslizante
fr_fr: Ajouter un nouveau curseur
hi_in: नया स्लाइडर जोड़ें
mr_in: नवीन स्लाइडर जोडा

source: Seconds
es_es: Segundos
fr_fr: Secondes
hi_in: सेकंड
mr_in: सेकंद

source: Image Slide
es_es: Diapositiva de imagen
fr_fr: Diapositive d'image
hi_in: छवि स्लाइड
mr_in: प्रतिमा स्लाइड

source: Heading 1
es_es: Título 1
fr_fr: Titre 1
hi_in: शीर्षक 1
mr_in: मथळा 1

source: Heading 2
es_es: Título 2
fr_fr: Rubrique 2
hi_in: शीर्षक २
mr_in: मथळा 2

source: Background Color
es_es: Color de fondo
fr_fr: Couleur de fond
hi_in: पीछे का रंग
mr_in: पार्श्वभूमी रंग

source: Edit [[sliderEditCtrl.sliderTitle]] Slider
es_es: Editar [[sliderEditCtrl.sliderTitle]] Slider
fr_fr: Modifier le curseur [[sliderEditCtrl.sliderTitle]]
hi_in: संपादित करें [[स्लाइडरएडिटकटल। एसएलइडरटेल]] स्लाइडर
mr_in: [[SliderEditCtrl.sliderTitle]] स्लाइडर संपादित करा

source: Autoplay Speed
es_es: Velocidad de reproducción automática
fr_fr: Vitesse de lecture automatique
hi_in: ऑटोप्ले स्पीड
mr_in: ऑटप्ले स्पीड

source: Save
es_es: Salvar
fr_fr: sauvegarder
hi_in: बचाना
mr_in: जतन करा

source: you want to delete __title__ slider
es_es: desea eliminar el deslizador __title__
fr_fr: vous voulez supprimer le curseur __title__
hi_in: आप __title__ स्लाइडर को हटाना चाहते हैं
mr_in: आपण __title__ स्लाइडर हटवू इच्छित आहात

source: These sliders can be used in home page ( __configureHomePagelink__ ).
es_es: Estos controles deslizantes se pueden usar en la página de inicio (__configureHomePagelink__).
fr_fr: Ces curseurs peuvent être utilisés dans la page d'accueil (__configureHomePagelink__).
hi_in: इन स्लाइडर्स का उपयोग होम पेज (__configureHomePagelink__) में किया जा सकता है।
mr_in: हे स्लाइडर्स होम पेज (__configureHomePagelink__) मध्ये वापरले जाऊ शकतात.

source: There are no records.
es_es: No hay registros.
fr_fr: Il n'y a pas d'enregistrements.
hi_in: कोई रिकॉर्ड नहीं हैं.
mr_in: कोणतेही रेकॉर्ड नाहीत.

source: Add New Preset
es_es: Añadir nuevo ajuste preestablecido
fr_fr: Ajouter un nouveau préréglage
hi_in: नया प्रीसेट जोड़ें
mr_in: नवीन प्रीसेट जोडा

source: Use this for product filter
es_es: Use esto para el filtro de producto
fr_fr: Utilisez ceci pour filtrer le produit
hi_in: उत्पाद फ़िल्टर के लिए इसका उपयोग करें
mr_in: हे उत्पादन फिल्टरसाठी वापरा

source: Edit Preset
es_es: Editar preset
fr_fr: Editer le préréglage
hi_in: पूर्व निर्धारित संपादित करें
mr_in: प्रीसेट संपादित करा

source: Manage Specification Preset
es_es: Administrar el preajuste de especificación
fr_fr: Gérer le préréglage de spécification
hi_in: विशिष्टता पूर्व निर्धारित प्रबंधित करें
mr_in: विशिष्टता प्रीसेट व्यवस्थापित करा

source: you want to delete __title__ specification preset
es_es: desea eliminar el preajuste de especificación __title__
fr_fr: vous voulez supprimer le préréglage de la spécification __title__
hi_in: आप __title__ विनिर्देश प्रीसेट हटाना चाहते हैं
mr_in: आपण __title__ स्पेसिफिकेशन प्रीसेट हटवू इच्छित आहात

source: Labels
es_es: Etiquetas
fr_fr: Étiquettes
hi_in: लेबल
mr_in: लेबले

source: Email Address For Contact Form
es_es: Dirección de correo electrónico para el formulario de contacto
fr_fr: Adresse électronique pour le formulaire de contact
hi_in: संपर्क फ़ॉर्म के लिए ईमेल पता
mr_in: संपर्क फॉर्मसाठी ईमेल पत्ता

source: Address, Telephone For Contact Page
es_es: Dirección, teléfono para la página de contacto
fr_fr: Adresse, téléphone pour la page de contact
hi_in: पता, संपर्क पृष्ठ के लिए टेलीफोन
mr_in: पत्ता, संपर्क पृष्ठासाठी दूरध्वनी

source: <strong>Note : </strong> Please be carefully While adding your own CSS it will affect on site.
es_es: <strong> Nota: </strong> Tenga cuidado al agregar su propio CSS que afectará en el sitio.
fr_fr: <strong> Remarque: </ strong> Soyez prudent lorsque vous ajoutez votre propre code CSS, cela aura une incidence sur le site.
hi_in: <strong> नोट: </ strong> कृपया ध्यान रखें कि अपना सीएसएस जोड़ते समय यह साइट पर प्रभाव डालेगा.
mr_in: <strong> टीपः </ strong> कृपया स्वत: चे CSS जोडताना सावधगिरी बाळगा यामुळे साइटवर परिणाम होईल.

source: Write your own CSS Styles
es_es: Escribe tus propios estilos CSS
fr_fr: Écrivez vos propres styles CSS
hi_in: अपनी खुद की सीएसएस शैलियाँ लिखें
mr_in: स्वतःचे सीएसएस स्टाइल लिहा

source: Please cross check that selected payment gateway support your __baseCurrency__ __currencyCode__ currency.
es_es: Por favor, compruebe que la pasarela de pago seleccionada sea compatible con su __baseCurrency__ __currencyCode__ currency.
fr_fr: Veuillez vérifier que la passerelle de paiement sélectionnée prend en charge votre devise __baseCurrency__ __currencyCode__.
hi_in: कृपया जांच लें कि चयनित भुगतान गेटवे आपकी __baseCurrency__ __currencyCode__ मुद्रा का समर्थन करता है।
mr_in: कृपया चेक करा की निवडलेली पेमेंट गेटवे आपल्या __baseCurrency__ __currencyCode__ चलनास समर्थन देते.

source: Currency may not supported by PayPal
es_es: La moneda puede no ser compatible con PayPal
fr_fr: La devise peut ne pas être prise en charge par PayPal
hi_in: मुद्रा पेपल द्वारा समर्थित नहीं हो सकती है
mr_in: पेपॅल द्वारे चलन समर्थित नाही

source: You can see PayPal Supported Currencies more information in detail.
es_es: Puede ver las monedas admitidas en PayPal más información en detalle.
fr_fr: Vous pouvez voir les devises prises en charge par PayPal plus d'informations en détail.
hi_in: आप विस्तार से अधिक जानकारी के लिए पेपैल समर्थित मुद्राओं को देख सकते हैं.
mr_in: आपण पेपैल समर्थित चलन अधिक माहितीमध्ये पाहू शकता.

source: PayPal Supported Currencies
es_es: Monedas soportadas por PayPal
fr_fr: Devises prises en charge par PayPal
hi_in: पेपैल समर्थित मुद्राओं
mr_in: पेपैल समर्थित चलने

source: You can see Stripe Supported Currencies more information in detail.
es_es: Puede ver las monedas compatibles con franjas más información en detalle.
fr_fr: Vous pouvez voir les devises prises en charge par stripe plus d'informations en détail.
hi_in: आप स्ट्राइप सपोर्टेड मुद्राओं को अधिक जानकारी विस्तार से देख सकते हैं.
mr_in: आपण स्ट्राईप सपोर्टेड चलन अधिक माहितीमध्ये अधिक पाहू शकता.

source: Stripe Supported Currencies
es_es: Monedas compatibles con franjas
fr_fr: Stripe Pris En Charge
hi_in: धारी समर्थित मुद्राओं
mr_in: फसवणूक समर्थित चलने

source: Currency Code
es_es: Código de moneda
fr_fr: Code de devise
hi_in: मुद्रा कोड
mr_in: चलन कोड

source: Currency Symbol
es_es: Símbolo de moneda
fr_fr: Symbole de la monnaie
hi_in: मुद्रा चिन्ह
mr_in: चलन चिन्ह

source: Round Zero Decimal Currency
es_es: Ronda de moneda decimal cero
fr_fr: Monnaie décimale arrondie
hi_in: गोल शून्य दशमलव मुद्रा
mr_in: गोल शून्य डेसिमल चलन

source: All the price and amount will be rounded. Eg : 10.25 It will become 10 , 10.57 It will become 11.
es_es: Todo el precio y la cantidad serán redondeados. Ej .: 10.25 Se convertirá en 10, 10.57 Se convertirá en 11.
fr_fr: Tout le prix et le montant seront arrondis. Ex: 10,25 il deviendra 10, 10,57 il deviendra 11.
hi_in: सभी कीमत और राशि को गोल किया जाएगा. उदा: 10.25 यह 10 हो जाएगा, 10.57 यह 11 हो जाएगा.
mr_in: सर्व किंमत आणि रक्कम गोलाकार होईल. उदा: 10.25 हे 10 होईल, 10.57 ते 11 होईल.

source: This currency doesn't support Decimal values it may create error at payment.
es_es: Esta moneda no admite valores decimales, puede crear un error en el pago.
fr_fr: Cette devise ne supporte pas les valeurs décimales, cela peut créer une erreur de paiement.
hi_in: यह मुद्रा दशमलव मानों का समर्थन नहीं करती है जो भुगतान में त्रुटि पैदा कर सकते हैं.
mr_in: ही चलन डेसिमल मूल्ये समर्थित करत नाही तर ती देय त्रुटी बनवू शकते.

source: Refer for
es_es: Referir para
fr_fr: Référer pour
hi_in: के लिए देखें
mr_in: चा संदर्भ घ्या

source: ASCII Codes
es_es: Códigos ASCII
fr_fr: Codes ASCII
hi_in: ASCII कोड
mr_in: एएससीआयआय कोड

source: Order Payment Update successfully
es_es: Orden de actualización de pago con éxito
fr_fr: Commande Paiement Mise à jour avec succès
hi_in: आदेश भुगतान अद्यतन सफलतापूर्वक
mr_in: ऑर्डर देयक अद्यतन यशस्वीरित्या

source: Do you want to change order status also
es_es: ¿Quieres cambiar el estado del pedido también?
fr_fr: Voulez-vous changer le statut de la commande aussi
hi_in: क्या आप ऑर्डर की स्थिति भी बदलना चाहते हैं
mr_in: आपण ऑर्डर स्थिती देखील बदलू इच्छित आहात
