Repository: holuwatobeey/globym
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es, fr_fr, hi_in, mr_in

source: Do not change contains in the curly braces.
es_es: No cambie el contenido en las llaves.
fr_fr: Ne changez pas le contenu dans les accolades.
hi_in: परिवर्तन न करें घुंघराले ब्रेसिज़ में शामिल हैं.
mr_in: घुमट कंस मध्ये समाविष्ट नाही बदलू नका.

source: Currency Format
es_es: Formato de moneda
fr_fr: Format de devise
hi_in: मुद्रा प्रारूप
mr_in: चलन स्वरूप

source: This is currency format preview, Which is display in publically.
es_es: Esta es una vista previa en formato de moneda, que se muestra públicamente.
fr_fr: Ceci est un aperçu du format monétaire, qui est affiché en public.
hi_in: यह मुद्रा प्रारूप पूर्वावलोकन है, जिसे पबली में प्रदर्शित किया जाता है.
mr_in: हे चलन स्वरूप पूर्वावलोकन आहे, जे सार्वजनिकरित्या प्रदर्शित केले आहे.

source: Reset this format and use default format
es_es: Restablecer este formato y usar el formato predeterminado
fr_fr: Réinitialiser ce format et utiliser le format par défaut
hi_in: इस प्रारूप को रीसेट करें और डिफ़ॉल्ट प्रारूप का उपयोग करें
mr_in: हे स्वरूप रीसेट करा आणि डीफॉल्ट स्वरूप वापरा

source: Display Multiple Currencies
es_es: Mostrar varias monedas
fr_fr: Afficher plusieurs devises
hi_in: एकाधिक मुद्राओं को प्रदर्शित करें
mr_in: एकाधिक चलन प्रदर्शित करा

source: Auto Refresh In
es_es: Actualización automática en
fr_fr: Actualisation automatique dans
hi_in: ऑटो रिफ्रेश में
mr_in: ऑटो रीफ्रेश करा

source: -- Select Language --
es_es: -- Seleccione el idioma --
fr_fr: -- Choisir la langue --
hi_in: -- भाषा चुनिए --
mr_in: -- भाषा निवडा --

source: Currency conversion powered by __fixerUrl__
es_es: Conversión de moneda impulsado por __fixerUrl__
fr_fr: Conversion de devise fournie par __fixerUrl__
hi_in: मुद्रा रूपांतरण __fixerUrl__ द्वारा संचालित
mr_in: चलन रुपांतरण __fixerUrl__ द्वारा समर्थित

source: Multi Currency
es_es: Multi moneda
fr_fr: Multi-devise
hi_in: बहु मुद्रा
mr_in: मल्टी करन्सी

source: Currency Markup
es_es: Marca de moneda
fr_fr: Marge monétaire
hi_in: मुद्रा मार्कअप
mr_in: करन्सी मार्कअप

source: Orders Settings
es_es: Configuración de órdenes
fr_fr: Paramètres de commandes
hi_in: आदेश सेटिंग्स
mr_in: ऑर्डर सेटिंग्ज

source: Social Accounts Settings
es_es: Configuración de cuentas sociales
fr_fr: Paramètres de comptes sociaux
hi_in: सामाजिक लेखा सेटिंग्स
mr_in: सामाजिक खाती सेटिंग्ज

source: Configure Contact Form email and Contact details for Page
es_es: Configure el correo electrónico del formulario de contacto y los detalles de contacto para la página
fr_fr: Configurer l'email du formulaire de contact et les coordonnées de la page
hi_in: पृष्ठ के लिए संपर्क फ़ॉर्म ईमेल और संपर्क विवरण कॉन्फ़िगर करें
mr_in: पृष्ठासाठी संपर्क फॉर्म ईमेल आणि संपर्क तपशील कॉन्फिगर करा

source: Contact Settings
es_es: Configuraciones de contacto
fr_fr: Paramètres de contact
hi_in: संपर्क सेटिंग्स
mr_in: संपर्क सेटिंग्ज

source: Privacy Policy Settings
es_es: Configuraciones de la Política de Privacidad
fr_fr: Paramètres de politique de confidentialité
hi_in: गोपनीयता नीति सेटिंग्स
mr_in: गोपनीयता धोरण सेटिंग्ज

source: Email Settings For Mandrill, Smtp, Sparkpost, Mailgun
es_es: Configuraciones de correo electrónico para Mandrill, Smtp, Sparkpost, Mailgun
fr_fr: Paramètres de messagerie pour Mandrill, Smtp, Sparkpost, Mailgun
hi_in: मैनड्रिल, श्रीमती, स्पार्कपोस्ट, मेलगुन के लिए ईमेल सेटिंग्स
mr_in: मँड्रील, एसएमटीपी, स्पार्कपोस्ट, मेलगुनसाठी ईमेल सेटिंग्ज

source: Footer Settings
es_es: Configuraciones de pie de página
fr_fr: Paramètres de pied de page
hi_in: पाद सेटिंग्स
mr_in: तळटीप सेटिंग्ज

source: Footer Setting
es_es: Configuración de pie de página
fr_fr: Réglage du pied de page
hi_in: पाद सेटिंग
mr_in: तळटीप सेटिंग

source: Home Landing Page
es_es: Página de inicio de casa
fr_fr: Page d'accueil
hi_in: होम लैंडिंग पेज
mr_in: गृह लँडिंग पृष्ठ

source: Use Email Settings From .env File
es_es: Usar la configuración de correo electrónico del archivo .env
fr_fr: Utiliser les paramètres de messagerie à partir du fichier .env
hi_in: .Env फ़ाइल से ईमेल सेटिंग्स का उपयोग करें
mr_in: .Env फाइलमधून ईमेल सेटिंग्ज वापरा

source: Mail From Address
es_es: Correo de dirección
fr_fr: Mail De Adresse
hi_in: पते से मेल
mr_in: पत्त्यावरून मेल

source: Mail From Name
es_es: Correo de nombre
fr_fr: Mail De Nom
hi_in: नाम से मेल
mr_in: नावाने मेल

source: Mail Driver
es_es: Controlador de correo
fr_fr: Pilote de courrier
hi_in: मेल ड्राइवर
mr_in: मेल चालक

source: Select Mail Driver
es_es: Seleccione el controlador de correo
fr_fr: Sélectionnez Mail Driver
hi_in: मेल ड्राइवर का चयन करें
mr_in: मेल चालक निवडा

source: Mail Port
es_es: Puerto de correo
fr_fr: Port de messagerie
hi_in: मेल पोर्ट
mr_in: मेल पोर्ट

source: Mail Host
es_es: Host de correo
hi_in: मेल होस्ट
mr_in: मेल होस्ट

source: Mail Username
es_es: Nombre de usuario del correo
fr_fr: Mail Nom d'utilisateur
hi_in: मेल उपयोगकर्ता नाम
mr_in: यूजरनेम मेल करा

source: Mail Encryption
es_es: Cifrado de correo
fr_fr: Chiffrement du courrier
hi_in: मेल एन्क्रिप्शन
mr_in: मेल एन्क्रिप्शन

source: Select Mail Encryption
es_es: Seleccione el cifrado de correo
fr_fr: Sélectionnez le chiffrement du courrier
hi_in: मेल एन्क्रिप्शन चुनें
mr_in: मेल एन्क्रिप्शन निवडा

source: Mail Domain
es_es: Dominio de correo
fr_fr: Domaine de messagerie
hi_in: मेल डोमेन
mr_in: मेल डोमेन

source: Mail Password/API Key
es_es: Contraseña de correo / Clave API
fr_fr: Mot de passe mail / clé API
hi_in: मेल पासवर्ड / एपीआई कुंजी
mr_in: मेल पासवर्ड / एपीआय की

source: Mailgun Password/API Key
es_es: Contraseña de Mailgun / Clave API
hi_in: Mailgun पासवर्ड / एपीआई कुंजी
mr_in: मेलगुन पासवर्ड / एपीआय की

source: Mail Endpoint
es_es: Punto final de correo
fr_fr: Point de terminaison de messagerie
hi_in: मेल समापन बिंदु
mr_in: मेल एंडपॉइंट

source: Append Email Message
es_es: Añadir mensaje de correo electrónico
fr_fr: Ajouter un message électronique
hi_in: ईमेल संदेश संलग्न करें
mr_in: ईमेल संदेश जोडा

source: This Message will be inserted at end of email body content before the footer for every email send by the system. eg : Order Email , Activation email.
es_es: Este mensaje se insertará al final del contenido del cuerpo del correo electrónico antes del pie de página de cada correo electrónico enviado por el sistema. Por ejemplo: Orden de correo electrónico, Activación de correo electrónico.
fr_fr: Ce message sera inséré à la fin du contenu du corps de l'e-mail avant le pied de page pour chaque e-mail envoyé par le système. par exemple: Email de commande, Email d'activation.
hi_in: यह संदेश सिस्टम द्वारा हर ईमेल भेजने के लिए पाद लेख से पहले ईमेल बॉडी कंटेंट के अंत में डाला जाएगा. जैसे: ऑर्डर ईमेल, एक्टिवेशन ईमेल.
mr_in: हा संदेश सिस्टमद्वारे पाठविलेल्या प्रत्येक ईमेलच्या तळटीपापूर्वी ईमेल बॉडी सामग्रीच्या शेवटी ठेवला जाईल. उदा: ऑर्डर ईमेल, सक्रियकरण ईमेल.

source: Steps to set-up
es_es: Pasos para configurar
fr_fr: Étapes pour la mise en place
hi_in: स्थापित करने के लिए कदम
mr_in: सेट अप करण्यासाठी चरण

source: Facebook Developer
es_es: Desarrollador de Facebook
fr_fr: Développeur Facebook
hi_in: फेसबुक डेवलपर
mr_in: फेसबुक डेव्हलपर

source: Go to __developerLink__ and log in to your account.
es_es: Vaya a __developerLink__ e inicie sesión en su cuenta.
fr_fr: Allez à __developerLink__ et connectez-vous à votre compte.
hi_in: __DeveloperLink__ पर जाएं और अपने खाते में लॉग इन करें.
mr_in: __developerLink__ वर जा आणि आपल्या खात्यात लॉग इन करा.

source: Go to My Apps > Add New App
es_es: Ir a Mis aplicaciones> Agregar nueva aplicación
fr_fr: Aller à Mes applications> Ajouter une nouvelle application
hi_in: माय ऐप पर जाएं> नया ऐप जोड़ें
mr_in: माझ्या अॅप्सवर जा> नवीन अॅप जोडा

source: Fill all appropriate details for creating app and Click on Create App ID button
es_es: Rellene todos los detalles apropiados para crear la aplicación y haga clic en el botón Crear ID de aplicación
fr_fr: Remplissez tous les détails appropriés pour créer une application et cliquez sur le bouton Créer un identifiant d'application
hi_in: ऐप बनाने के लिए सभी उपयुक्त विवरण भरें और क्रिएट ऐप आईडी बटन पर क्लिक करें
mr_in: अॅप तयार करण्यासाठी आणि अॅप तयार करा बटण तयार करण्यासाठी सर्व योग्य तपशीलांस भरा

source: Integrate Facebook Login
es_es: Integrar el inicio de sesión de Facebook
fr_fr: Intégrer Facebook Login
hi_in: फेसबुक लॉगिन को एकीकृत करें
mr_in: फेसबुक लॉग इन समाकलित करा

source: Now Click on the __appReview__ link at left sidebar, will take you to the below page
es_es: Ahora haga clic en el enlace __appReview__ en la barra lateral izquierda, lo llevará a la página de abajo
fr_fr: Maintenant, cliquez sur le lien __appReview__ dans la barre latérale gauche pour accéder à la page ci-dessous.
hi_in: अब बाएं साइडबार पर __appReview__ लिंक पर क्लिक करें, आपको नीचे पृष्ठ पर ले जाएगा
mr_in: आता डावीकडील साइडबारवरील __appReview__ दुव्यावर क्लिक करा, आपल्याला खालील पृष्ठावर नेईल

source: Settings
es_es: Ajustes
fr_fr: Réglages
hi_in: सेटिंग्स
mr_in: सेटिंग्ज

source: Now Fill This form
es_es: Ahora llena este formulario
fr_fr: Maintenant, remplissez ce formulaire
hi_in: अब इस फॉर्म को भरें
mr_in: आता हा फॉर्म भरा

source: Use the below URL for __callbackURL__ If Required
es_es: Utilice la siguiente URL para __callbackURL__ si es necesario
fr_fr: Utilisez l'URL ci-dessous pour __callbackURL__ si nécessaire
hi_in: यदि आवश्यक हो तो __callbackURL__ के लिए नीचे दिए गए URL का उपयोग करें
mr_in: __callbackURL__ आवश्यक असल्यास खालील URL वापरा

source: Then click on <strong>Add Platform</strong> button, You need yo choose __webItem__
es_es: Luego haga clic en el botón <strong> Agregar plataforma </strong>, necesita que elija __webItem__
fr_fr: Cliquez ensuite sur le bouton <strong> Ajouter une plate-forme </ strong>. Vous devez choisir __webItem__.
hi_in: फिर <strong> प्लेटफ़ॉर्म जोड़ें </ strong> बटन पर क्लिक करें, आपको यो __webItem__ चुनना होगा
mr_in: नंतर <strong> प्लॅटफॉर्म जोडा </ strong> बटण क्लिक करा, आपल्याला __webItem__ निवडण्याची गरज आहे

source: Choose Platform
es_es: Elegir plataforma
fr_fr: Choisissez la plateforme
hi_in: प्लेटफ़ॉर्म चुनें
mr_in: प्लॅटफॉर्म निवडा

source: Click on it will open below form
es_es: Haga clic en él se abrirá debajo del formulario
fr_fr: Cliquez dessus pour ouvrir le formulaire ci-dessous
hi_in: इस पर क्लिक करते ही नीचे फॉर्म खुल जाएगा
mr_in: त्यावर क्लिक करा फॉर्म खाली उघडेल

source: Add the URL to form
es_es: Añade la URL al formulario
fr_fr: Ajouter l'URL au formulaire
hi_in: URL को बनाने के लिए जोड़ें
mr_in: तयार करण्यासाठी URL जोडा

source: Click on Save Changes
es_es: Haga clic en Guardar cambios.
fr_fr: Cliquez sur Enregistrer les modifications
hi_in: सेव चेंजेस पर क्लिक करें
mr_in: Save Changes वर क्लिक करा

source: Now from the top, change the App Status from In development to Live, as shown below
es_es: Ahora, desde la parte superior, cambie el estado de la aplicación de En desarrollo a En vivo, como se muestra a continuación
fr_fr: Maintenant, à partir du haut, changez le statut de l'application En développement à Live, comme indiqué ci-dessous
hi_in: अब ऊपर से नीचे दिखाए गए अनुसार App Status को In Development से Live में बदलें
mr_in: आता शीर्षस्थानावरून, खाली दर्शविल्याप्रमाणे, विकास स्थितीतील थेट अॅप स्थिती बदला

source: App Review
es_es: Revisión de la aplicación
fr_fr: Examen de l'application
hi_in: ऐप रिव्यू
mr_in: अॅप पुनरावलोकन

source: Then click on confirm button in confirmation box to make the App Public.
es_es: Luego haga clic en el botón de confirmación en el cuadro de confirmación para hacer que la aplicación sea pública.
fr_fr: Cliquez ensuite sur le bouton de confirmation dans la zone de confirmation pour rendre l'application publique.
hi_in: फिर ऐप सार्वजनिक करने के लिए पुष्टि बॉक्स में पुष्टि बटन पर क्लिक करें।
mr_in: त्यानंतर अॅप सार्वजनिक करण्यासाठी पुष्टीकरण बॉक्समधील पुष्टी बटणावर क्लिक करा.

source: Click on confirm
es_es: Haga clic en confirmar
fr_fr: Cliquez sur confirmer
hi_in: पुष्टि पर क्लिक करें
mr_in: पुष्टी वर क्लिक करा

source: Set Redirect URL
es_es: Establecer URL de redireccionamiento
fr_fr: Définir l'URL de redirection
hi_in: रीडायरेक्ट URL सेट करें
mr_in: रीडायरेक्ट URL सेट करा

source: and Save the changes
es_es: y guarda los cambios
fr_fr: et enregistrer les modifications
hi_in: और परिवर्तन सहेजें
mr_in: आणि बदल जतन करा

source: Grab App ID and Secret
es_es: Agarra la ID de la aplicación y el secreto
fr_fr: Grab App ID et Secret
hi_in: पकड़ो ऐप आईडी और सीक्रेट
mr_in: अॅप आयडी आणि गुप्त मिळवा

source: Now copy Facebook Client ID and Secret and add those keys to __fbSection__. Its Done!!
es_es: Ahora copie el ID de cliente de Facebook y el Secreto y agregue esas claves a __fbSection__. ¡¡Está hecho!!
fr_fr: Maintenant, copiez l'ID client Facebook et le secret et ajoutez ces clés à __fbSection__. C'est fait!!
hi_in: अब फेसबुक क्लाइंट आईडी और सीक्रेट को कॉपी करें और उन कुंजियों को __fbSection__ पर जोड़ें. हॊ गया!!
mr_in: आता फेसबुक क्लायंट आयडी आणि गुप्त कॉपी करा आणि ती की __fbSection__ वर जोडा. झाले आहे!!

source: Store Name
es_es: Nombre de la tienda
fr_fr: Nom du magasin
hi_in: स्टोर नाम
mr_in: स्टोअरचे नाव

source: Current Logo
es_es: Logo actual
fr_fr: Logo actuel
hi_in: वर्तमान लोगो
mr_in: वर्तमान लोगो

source: New Favicon
es_es: Nuevo favicon
fr_fr: Nouveau Favicon
hi_in: नई फेविकॉन
mr_in: न्यू फेविकॉन

source: Only ICO images are allowed
es_es: Sólo se permiten imágenes ICO
fr_fr: Seules les images ICO sont autorisées
hi_in: केवल ICO छवियों की अनुमति है
mr_in: फक्त आयसीओ प्रतिमा परवानगी आहे

source: New Invoice Logo
es_es: Nuevo logotipo de factura
fr_fr: Nouveau logo de facture
hi_in: नया चालान लोगो
mr_in: नवीन चलन लोगो

source: Only PNG images are expected
es_es: Solo se esperan imágenes PNG.
fr_fr: Seules les images PNG sont attendues
hi_in: केवल पीएनजी चित्र अपेक्षित हैं
mr_in: फक्त पीएनजी प्रतिमा अपेक्षित आहेत

source: New Logo
es_es: Nuevo logo
fr_fr: Nouveau logo
hi_in: नया लोगो
mr_in: नवीन लोगो

source: Theme Colors
es_es: Colores del tema
fr_fr: Couleurs Thématiques
hi_in: थीम रंग
mr_in: थीम रंग

source: Business Email
es_es: email de negocios
fr_fr: Courriel professionnel
hi_in: बिजनेस ईमेल
mr_in: व्यवसाय ईमेल

source: Show Language Menu
es_es: Mostrar menú de idioma
fr_fr: Afficher le menu de langue
hi_in: भाषा मेनू दिखाएँ
mr_in: भाषा मेनू दर्शवा

source: Default Language
es_es: Idioma predeterminado
fr_fr: Langage par défaut
hi_in: डिफ़ॉल्ट भाषा
mr_in: डीफॉल्ट भाषा

source: TimeZone
es_es: Zona horaria
fr_fr: Fuseau horaire
hi_in: समय क्षेत्र
mr_in: वेळ क्षेत्र

source: To grab Github Client ID and Secret follow the below steps
es_es: Para obtener Github Client ID y Secret siga los pasos a continuación
fr_fr: Pour récupérer l'ID et le secret du client Github, suivez les étapes ci-dessous.
hi_in: गिथब क्लाइंट आईडी और सीक्रेट को हथियाने के लिए नीचे दिए गए चरणों का पालन करें
mr_in: जिथूब क्लायंट आयडी आणि गुप्त पकडण्यासाठी खालील चरणांचे अनुसरण करा

source: Go to the __link__ and login with your account
es_es: Vaya al __link__ e inicie sesión con su cuenta
fr_fr: Accédez au __link__ et connectez-vous avec votre compte.
hi_in: __link__ पर जाएं और अपने खाते से लॉगिन करें
mr_in: __link__ वर जा आणि आपल्या खात्यासह लॉगिन करा

source: Go to profile menu click on <strong>Settings</strong>, Then click on <strong> Developer settings </strong> which is present in sidebar, Register New App by clicking __createNewApp__ button, It will take you to the application Register Form
es_es: Vaya al menú de perfil, haga clic en <strong> Configuración </strong>, luego haga clic en <strong> Configuración del desarrollador </strong>, que se encuentra en la barra lateral, Registre la nueva aplicación haciendo clic en el botón __createNewApp__, lo llevará a la aplicación Formulario de registro
fr_fr: Accédez au menu du profil, cliquez sur <strong> Paramètres </ strong>, puis cliquez sur <strong> Paramètres du développeur </ strong>, qui se trouve dans l'encadré. Enregistrer la nouvelle application en cliquant sur le bouton __createNewApp__. Cela vous mènera à l'application.
hi_in: प्रोफ़ाइल मेनू पर जाएं <strong> सेटिंग्स </ strong> पर क्लिक करें, फिर <strong> डेवलपर सेटिंग </ strong> पर क्लिक करें, जो साइडबार में मौजूद है, __createNewApp__ बटन पर क्लिक करके नया ऐप रजिस्टर करें, यह आपको आवेदन रजिस्टर फॉर्म में ले जाएगा.
mr_in: प्रोफाइल मेनूवर जा <strong> सेटिंग्ज </ strong> वर क्लिक करा, त्यानंतर साइडबारमध्ये उपस्थित असलेल्या <strong> विकसक सेटिंग्ज </ strong> वर क्लिक करा, __createNewApp__ बटण क्लिक करून नवीन अॅप नोंदणी करा, ते आपल्याला अनुप्रयोगाकडे नेईल.

source: Use the below URL for __callbackURL__
es_es: Use la siguiente URL para __callbackURL__
fr_fr: Utilisez l'URL ci-dessous pour __callbackURL__
hi_in: __CallbackURL__ के लिए नीचे दिए गए URL का उपयोग करें
mr_in: __callbackURL__ साठी खालील यूआरएल वापरा

source: Now copy Github Client ID and Secret and add those keys to __twSection__. Its Done!!
es_es: Ahora copie Github Client ID y Secret y agregue esas claves a __twSection__. ¡¡Está hecho!!
fr_fr: Maintenant, copiez l’ID client et le secret Github et ajoutez ces clés à __twSection__. C'est fait!!
hi_in: अब Github Client ID और Secret को कॉपी करें और उन कुंजियों को __twSection__ में जोड़ें. हॊ गया!!
mr_in: आता जिथूब क्लायंट आयडी आणि सेक्रेट कॉपी करा आणि ती की __twSection__ वर जोडा. झाले आहे!!

source: To grab Google Client ID and Secret follow the below steps
es_es: Para obtener Google Client ID y Secret siga los pasos a continuación.
fr_fr: Pour récupérer l'ID client Google et le secret, suivez les étapes ci-dessous.
hi_in: Google क्लाइंट आईडी और सीक्रेट को हथियाने के लिए नीचे दिए गए चरणों का पालन करें
mr_in: Google Client ID आणि Secret पकडण्यासाठी खालील चरणांचे अनुसरण करा

source: Create New Project
es_es: Crear nuevo proyecto
fr_fr: Créer un nouveau projet
hi_in: नया प्रोजेक्ट बनाएं
mr_in: नवीन प्रकल्प तयार करा

source: Now click on __credLabel__ link at Sidebar, It will show page with tabs.
es_es: Ahora haga clic en el enlace __credLabel__ en la barra lateral, se mostrará la página con pestañas.
fr_fr: Maintenant, cliquez sur le lien __credLabel__ dans la barre latérale, cela affichera la page avec des onglets.
hi_in: अब साइडबार पर __credLabel__ लिंक पर क्लिक करें, यह टैब के साथ पेज दिखाएगा.
mr_in: आता साइडबारवर __credLabel__ दुव्यावर क्लिक करा, ते टॅबसह पृष्ठ दर्शवेल.

source: Now go to __oAuthConsent__ tab, and fill the required fields
es_es: Ahora vaya a la pestaña __oAuthConsent__ y complete los campos requeridos
fr_fr: Maintenant, allez dans l’onglet __oAuthConsent__ et remplissez les champs obligatoires
hi_in: अब __oAuthConsent__ टैब पर जाएं, और आवश्यक फ़ील्ड भरें
mr_in: आता __oAuthConsent__ टॅबवर जा आणि आवश्यक फील्ड भरा

source: Create Client ID
es_es: Crear ID de cliente
fr_fr: Créer un identifiant client
hi_in: क्लाइंट आईडी बनाएं
mr_in: क्लायंट आयडी तयार करा

source: You need to select __webApp__ and give it __webAppName__
es_es: Debe seleccionar __webApp__ y asignarle __webAppName__
fr_fr: Vous devez sélectionner __webApp__ et lui donner __webAppName__
hi_in: आपको __webApp__ का चयन करना होगा और इसे __webAppName__ देना होगा
mr_in: आपल्याला __webApp__ निवडणे आणि त्याला __webAppName__ देणे आवश्यक आहे

source: Click on Create will generate __CID__ and __CSecret__
es_es: Haga clic en Crear generará __CID__ y __Cecretario__
fr_fr: Cliquez sur Créer pour générer __CID__ et __CSecret__
hi_in: Create पर क्लिक करें __CID__ और __CSecret__ उत्पन्न होंगे
mr_in: तयार करा क्लिक करा __CID__ आणि __CSecret__ व्युत्पन्न करेल

source: Get your keys
es_es: Consigue tus llaves
fr_fr: Obtenez vos clés
hi_in: अपनी चाबी प्राप्त करें
mr_in: आपली किल्ली मिळवा

source: Now close this dialog and add those details to __googleSection__.
es_es: Ahora cierre este cuadro de diálogo y agregue esos detalles a __googleSection__.
fr_fr: Fermez maintenant cette boîte de dialogue et ajoutez ces détails à __googleSection__.
hi_in: अब इस डायलॉग को बंद करें और उन विवरणों को __googleSection__ में जोड़ें.
mr_in: आता हा संवाद बंद करा आणि ते तपशील __googleSection__ वर जोडा.

source: Then you need to click on __lbLink__ link in sidebar, It will show you list of Gmail APIs. you need to click on __gplusApiBtn__
es_es: Luego debe hacer clic en el enlace __lbLink__ en la barra lateral. Le mostrará una lista de las API de Gmail. tienes que hacer clic en __gplusApiBtn__
fr_fr: Ensuite, vous devez cliquer sur le lien __lbLink__ dans la barre latérale. Il vous montrera la liste des API Gmail. vous devez cliquer sur __gplusApiBtn__
hi_in: फिर आपको साइडबार में __lbLink__ लिंक पर क्लिक करना होगा, यह आपको जीमेल एपीआई की सूची दिखाएगा. आपको __gplusApiBtn__ पर क्लिक करना होगा
mr_in: नंतर आपल्याला साइडबारमध्ये __lbLink__ दुव्यावर क्लिक करणे आवश्यक आहे, ते आपल्याला Gmail API ची सूची दर्शवेल. आपल्याला __gplusApiBtn__ वर क्लिक करणे आवश्यक आहे

source: List of Gmail APIs
es_es: Lista de APIs de Gmail
fr_fr: Liste des API Gmail
hi_in: जीमेल एपीआई की सूची
mr_in: जीमेल API ची यादी

source: It will take you to the page where you can enable this api. Click on __enableBtn__ will button to do so.
es_es: Te llevará a la página donde puedes habilitar esta api. Haga clic en el botón __enableBtn__ para hacerlo.
fr_fr: Cela vous mènera à la page où vous pouvez activer cette API. Cliquez sur le bouton __enableBtn__ pour le faire.
hi_in: यह आपको उस पृष्ठ पर ले जाएगा जहां आप इस एप को सक्षम कर सकते हैं. ऐसा करने के लिए __enableBtn__ बटन पर क्लिक करें.
mr_in: हे आपल्याला त्या पृष्ठावर घेऊन जाईल जेथे आपण हे API सक्षम करू शकता. असे करण्यासाठी __enableBtn__ बटणावर क्लिक करा.

source: Enable API
es_es: Habilitar API
fr_fr: Activer l'API
hi_in: API सक्षम करें
mr_in: API सक्षम करा

source: Done!!
es_es: ¡¡Hecho!!
fr_fr: Terminé!!
hi_in: किया हुआ!!
mr_in: पूर्ण झाले !!

source: Default Home Page Content
es_es: Contenido predeterminado de la página de inicio
fr_fr: Contenu de la page d'accueil par défaut
hi_in: डिफ़ॉल्ट मुख पृष्ठ सामग्री
mr_in: डीफॉल्ट मुख्यपृष्ठ पृष्ठ सामग्री

source: Home Page
es_es: Página de inicio
fr_fr: Page d'accueil
hi_in: मुख पृष्ठ
mr_in: होम पेज

source: Click
es_es: Hacer clic
fr_fr: Cliquez sur
hi_in: क्लिक करें
mr_in: क्लिक करा

source: here
es_es: aquí
fr_fr: ici
hi_in: यहाँ
mr_in: येथे

source: Click to configure and use __icon__ to change list order.
es_es: Haga clic para configurar y use __icon__ para cambiar el orden de la lista.
fr_fr: Cliquez pour configurer et utiliser __icon__ pour modifier l'ordre des listes.
hi_in: सूची क्रम बदलने के लिए __icon__ को कॉन्फ़िगर करने और उपयोग करने के लिए क्लिक करें।
mr_in: सूची ऑर्डर बदलण्यासाठी __icon__ कॉन्फिगर करण्यासाठी आणि वापरण्यासाठी क्लिक करा.

source: Select Slider
es_es: Seleccionar control deslizante
fr_fr: Sélectionnez le curseur
hi_in: स्लाइडर का चयन करें
mr_in: स्लाइडर निवडा

source: Page Content
es_es: Contenido de página
fr_fr: Contenu de la page
hi_in: पृष्ठ सामग्री
mr_in: पृष्ठ सामग्री

source: Latest Product
es_es: Último producto
fr_fr: Dernier produit
hi_in: नवीनतम उत्पाद
mr_in: नवीनतम उत्पादन

source: Popular Product
es_es: Producto popular
fr_fr: Produit populaire
hi_in: लोकप्रिय उत्पाद
mr_in: लोकप्रिय उत्पादन

source: Enable 3 Box Banner
es_es: Habilitar banner de 3 cajas
fr_fr: Activer la bannière 3 cases
hi_in: 3 बॉक्स बैनर सक्षम करें
mr_in: 3 बॉक्स बॅनर सक्षम करा

source: Left Side Big Box
es_es: Caja grande del lado izquierdo
fr_fr: Big Box côté gauche
hi_in: लेफ्ट साइड बिग बॉक्स
mr_in: डावा साइड बिग बॉक्स

source: Upper Right Side Box
es_es: Caja lateral superior derecha
fr_fr: Partie supérieure droite
hi_in: अपर राइट साइड बॉक्स
mr_in: अपर राईट साइड बॉक्स

source: Bottom Right Side Box
es_es: Caja lateral inferior derecha
fr_fr: Boîte inférieure droite
hi_in: नीचे दाईं ओर बॉक्स
mr_in: तळ उजव्या बाजूला बॉक्स

source: Enable 2 Box Banner
es_es: Habilitar banner de 2 cajas
fr_fr: Activer la bannière 2 cases
hi_in: 2 बॉक्स बैनर सक्षम करें
mr_in: 2 बॉक्स बॅनर सक्षम करा

source: Left Side Box
es_es: Caja lateral izquierda
fr_fr: Boîte latérale gauche
hi_in: लेफ्ट साइड बॉक्स
mr_in: डावा साइड बॉक्स
