Repository: holuwatobeey/globym
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es, fr_fr, hi_in, mr_in

source: Please login to complete request.
es_es: Por favor inicie sesión para completar la solicitud.
fr_fr: Veuillez vous connecter pour compléter la demande.
hi_in: कृपया पूर्ण अनुरोध के लिए लॉगिन करें.
mr_in: कृपया विनंती पूर्ण करण्यासाठी लॉग इन करा.

source: Unauthorized Access.
es_es: Acceso no autorizado.
fr_fr: L'accès non autorisé.
hi_in: अनाधिकृत उपयोग.
mr_in: अनधिकृत पोहोच.

source: Unauthorized.
es_es: No autorizado.
fr_fr: Non autorisé.
hi_in: अनधिकृत.
mr_in: अनधिकृत

source: Current password is incorrect.
es_es: La contraseña actual es incorrecta.
fr_fr: Ce mot de passe est incorrect.
hi_in: मौजूदा पासवर्ड गलत है.
mr_in: वर्तमान पासवर्ड चुकीचा आहे.

source: Brand not deleted.
es_es: Marca no eliminada.
fr_fr: Marque non supprimée.
hi_in: ब्रांड हटाया नहीं गया.
mr_in: ब्रँड हटविले नाही.

source: Brand deleted successfully.
es_es: Marca eliminada con éxito.
fr_fr: Marque supprimée avec succès.
hi_in: ब्रांड सफलतापूर्वक हटा दिया गया.
mr_in: ब्रँड यशस्वीरित्या हटविला.

source: Brand does not exist.
es_es: La marca no existe.
fr_fr: La marque n'existe pas.
hi_in: ब्रांड मौजूद नहीं है.
mr_in: ब्रँड अस्तित्वात नाही.

source: Brand added successfully.
es_es: Marca añadida con éxito.
fr_fr: Marque ajoutée avec succès.
hi_in: ब्रांड सफलतापूर्वक जोड़ा गया.
mr_in: ब्रँड यशस्वीरित्या जोडले.

source: Selected logo file does not exist.
es_es: El archivo de logotipo seleccionado no existe.
fr_fr: Le fichier de logo sélectionné n'existe pas.
hi_in: चयनित लोगो फ़ाइल मौजूद नहीं है.
mr_in: निवडलेल्या लोगो फाइल अस्तित्वात नाही.

source: oh..no. error.
fr_fr: Oh non. Erreur.
hi_in: अरे नहीं. त्रुटि.
mr_in: अरे .. नाही. त्रुटी

source: Brand updated successfully.
es_es: Marca actualizada con éxito.
fr_fr: La marque a été mise à jour avec succès.
hi_in: ब्रांड सफलतापूर्वक अपडेट किया गया.
mr_in: ब्रँड यशस्वीरित्या अद्यतनित केले.

source: Nothing update.
es_es: Nada de actualización.
fr_fr: Rien à jour.
hi_in: कुछ भी अपडेट नहीं.
mr_in: काहीही अपडेट केले नाही.

source: make a parent
es_es: hacer un padre
fr_fr: faire un parent
hi_in: मुख्य बनाओ
mr_in: मुख्य बना

source: Categories does not exist.
es_es: Las categorías no existen.
fr_fr: Les catégories n'existent pas.
hi_in: श्रेणियाँ मौजूद नहीं हैं.
mr_in: श्रेण्या अस्तित्वात नाहीत.

source: Category does not exist.
es_es: La categoría no existe.
fr_fr: La catégorie n'existe pas.
hi_in: श्रेणी मौजूद नहीं है.
mr_in: श्रेणी अस्तित्वात नाही.

source: Category added successfully.
es_es: Categoría añadida con éxito.
fr_fr: Catégorie ajoutée avec succès.
hi_in: श्रेणी को सफलतापूर्वक जोड़ा गया.
mr_in: श्रेणी यशस्वीरित्या जोडली.

source: Parent category not exist.
es_es: La categoría padre no existe.
fr_fr: La catégorie parent n'existe pas.
hi_in: मुख्य श्रेणी मौजूद नहीं है.
mr_in: मुख्य श्रेणी अस्तित्वात नाही.

source: Category name already exist.
es_es: El nombre de la categoría ya existe.
fr_fr: Le nom de la catégorie existe déjà.
hi_in: श्रेणी नाम पहले से मौजूद है.
mr_in: श्रेणीचे नाव आधीपासून अस्तित्वात आहे.

source: Category updated successfully.
es_es: Categoría actualizada con éxito.
fr_fr: Catégorie mise à jour avec succès.
hi_in: श्रेणी को सफलतापूर्वक अपडेट किया गया.
mr_in: श्रेणी यशस्वीरित्या अद्यतनित केली.

source: Nothing updated.
es_es: Nada actualizado.
fr_fr: Rien de mis à jour.
hi_in: कुछ भी अपडेट नहीं किया गया.
mr_in: काहीही अपडेट केले नाही.

source: Category deleted successfully.
es_es: Categoría eliminada con éxito.
fr_fr: Catégorie supprimée avec succès.
hi_in: श्रेणी को सफलतापूर्वक हटा दिया गया.
mr_in: श्रेणी यशस्वीरित्या हटविली.

source: Invalid password. please enter correct password.
es_es: Contraseña invalida. Por favor ingrese la contraseña correcta.
fr_fr: Mot de passe incorrect. veuillez entrer le mot de passe correct.
hi_in: अवैध पासवर्ड. कृपया सही पासवर्ड दर्ज करें.
mr_in: अवैध पासवर्ड. कृपया सही पासवर्ड प्रविष्ट करा.

source: Coupon added successfully.
es_es: Cupón agregado exitosamente.
fr_fr: Coupon ajouté avec succès.
hi_in: कूपन सफलतापूर्वक जोड़ा गया.
mr_in: कूपन यशस्वीरित्या जोडले.

source: Coupon does not exist.
es_es: El cupón no existe.
fr_fr: Le coupon n'existe pas.
hi_in: कूपन मौजूद नहीं है.
mr_in: कूपन अस्तित्वात नाही.

source: Coupon updated successfully.
es_es: Cupón actualizado con éxito.
fr_fr: Le coupon a été mis à jour avec succès.
hi_in: कूपन सफलतापूर्वक अपडेट किया गया.
mr_in: कूपन यशस्वीरित्या अद्यतनित केले.

source: Coupon deleted successfully.
es_es: Cupón eliminado con éxito.
fr_fr: Le coupon a été supprimé avec succès.
hi_in: कूपन सफलतापूर्वक हटा दिया गया.
mr_in: कूपन यशस्वीरित्या हटवले.

source: Something went wrong.
es_es: Algo salió mal.
fr_fr: Quelque chose s'est mal passé.
hi_in: कुछ गलत हो गया.
mr_in: काहीतरी चूक झाली.

source: You have exceed coupon usage limit
es_es: Has superado el límite de uso del cupón.
fr_fr: Vous avez dépassé la limite d'utilisation du coupon
hi_in: आपके पास कूपन उपयोग सीमा से अधिक है
mr_in: आपण कूपन वापर मर्यादा ओलांडली आहे

source: The __attribute__ may not be greater than __max__.
es_es: El __attribute__ no puede ser mayor que __max__.
fr_fr: __Attribute__ ne peut être supérieur à __max__.
hi_in: __attribute__ __max__ से अधिक नहीं हो सकता है.
mr_in: __attribute__ __max__ पेक्षा मोठे नसू शकते.

source: Digit after decimal may not be greater than __max__.
es_es: Dígito tras decimal no puede ser mayor que __max__.
fr_fr: Les chiffres après la virgule ne peuvent pas dépasser __max__.
hi_in: दशमलव के बाद अंक __max__ से अधिक नहीं हो सकता है.
mr_in: दशांश नंतर अंक __max__ पेक्षा मोठे नसू शकतात.

source: File format is invalid.
es_es: El formato del archivo no es válido.
fr_fr: Le format du fichier est invalide.
hi_in: फ़ाइल प्रारूप अमान्य है.
mr_in: फाइल स्वरूप अवैध आहे.

source: Invalid folder.
es_es: Carpeta inválida
fr_fr: Dossier invalide.
hi_in: अमान्य फ़ोल्डर.
mr_in: अवैध फोल्डर

source: Uploaded file moved successfully.
es_es: Archivo subido movido exitosamente
fr_fr: Le fichier téléchargé a été déplacé avec succès.
hi_in: अपलोड की गई फ़ाइल सफलतापूर्वक चली गई.
mr_in: अपलोड केलेली फाइल यशस्वीरित्या हलविली.

source: Uploaded file not moved.
es_es: El archivo cargado no se ha movido.
fr_fr: Le fichier téléchargé n'a pas été déplacé.
hi_in: अपलोड की गई फ़ाइल स्थानांतरित नहीं हुई.
mr_in: अपलोड केलेली फाइल हलविली नाही.

source: Requested file does not exist.
es_es: El archivo solicitado no existe.
fr_fr: Le fichier demandé n'existe pas.
hi_in: अनुरोधित फ़ाइल मौजूद नहीं है.
mr_in: विनंती केलेली फाईल अस्तित्वात नाही.

source: File deleted successfully.
es_es: Archivo eliminado correctamente.
fr_fr: Fichier supprimé avec succès.
hi_in: फ़ाइल सफलतापूर्वक हटा दी गई.
mr_in: फाइल यशस्वीरित्या हटविली.

source: Error in file delete process.
es_es: Error en el proceso de eliminación de archivos.
fr_fr: Erreur dans le processus de suppression du fichier.
hi_in: फ़ाइल हटाने की प्रक्रिया में त्रुटि.
mr_in: फाइल हटविण्याच्या प्रक्रियेत त्रुटी.

source: Entered folder name is reserved.
es_es: El nombre de la carpeta ingresado está reservado.
fr_fr: Le nom du dossier entré est réservé.
hi_in: दर्ज फ़ोल्डर नाम आरक्षित है.
mr_in: प्रविष्ट केलेले फोल्डर नाव आरक्षित आहे.

source: __folderName__ folder already exist in this directory level.
es_es: La carpeta __folderName__ ya existe en este nivel de directorio.
fr_fr: Le dossier __folderName__ existe déjà dans ce niveau de répertoire.
hi_in: __folderName__ फ़ोल्डर इस निर्देशिका स्तर में पहले से मौजूद है.
mr_in: __folderName__ फोल्डर या निर्देशिकेत आधीच अस्तित्वात आहे.

source: Folder added successfully.
es_es: Carpeta añadida correctamente.
fr_fr: Dossier ajouté avec succès.
hi_in: फ़ोल्डर सफलतापूर्वक जोड़ा गया.
mr_in: फोल्डर यशस्वीरित्या जोडले.

source: Error in folder creation process.
es_es: Error en el proceso de creación de la carpeta.
fr_fr: Erreur dans le processus de création du dossier.
hi_in: फ़ोल्डर निर्माण प्रक्रिया में त्रुटि.
mr_in: फोल्डर तयार करण्याच्या प्रक्रियेत त्रुटी.

source: Invalid Folder.
es_es: Carpeta no válida.
fr_fr: Dossier invalide.
hi_in: अमान्य फ़ोल्डर.
mr_in: अवैध फोल्डर

source: Folder deleted successfully.
es_es: Carpeta eliminada con éxito.
fr_fr: Dossier supprimé avec succès.
hi_in: फ़ोल्डर सफलतापूर्वक हटा दिया गया.
mr_in: फोल्डर यशस्वीरित्या हटवले.

source: Error in folder delete process.
es_es: Error en el proceso de borrado de carpeta.
fr_fr: Erreur dans le processus de suppression du dossier.
hi_in: फ़ोल्डर हटाने की प्रक्रिया में त्रुटि.
mr_in: फोल्डर हटविण्याच्या प्रक्रियेत त्रुटी.

source: Folder does not exist.
es_es: La carpeta no existe.
fr_fr: Le dossier n'existe pas.
hi_in: फोल्डर मौजूद नहीं है.
mr_in: फोल्डर अस्तित्वात नाही.

source: Folder renamed successfully.
es_es: Carpeta renombrada exitosamente.
fr_fr: Dossier renommé avec succès.
hi_in: फ़ोल्डर का सफलतापूर्वक नाम बदला गया.
mr_in: फोल्डरचे यशस्वीरित्या पुनर्नामित केले.

source: Error in folder rename process.
es_es: Error en el proceso de cambio de nombre de la carpeta.
fr_fr: Erreur dans le processus de changement de nom de dossier.
hi_in: फ़ोल्डर का नाम बदलने की प्रक्रिया में त्रुटि.
mr_in: फोल्डर पुनर्नामित प्रक्रियेत त्रुटी.

source: File does not exist.
es_es: El archivo no existe.
fr_fr: Fichier ne existe pas.
hi_in: दस्तावेज मौजूद नहीं है.
mr_in: फाइल अस्तित्वात नाही

source: Invalid file.
es_es: Archivo inválido.
fr_fr: Fichier non valide.
hi_in: अवैध फाइल.
mr_in: अवैध फाईल.

source: __filename__ file already exist in this directory level.
es_es: El archivo __filename__ ya existe en este nivel de directorio.
fr_fr: Le fichier __filename__ existe déjà dans ce niveau de répertoire.
hi_in: __filename__ फ़ाइल इस निर्देशिका स्तर में पहले से मौजूद है.
mr_in: __filename__ फाइल या निर्देशिकेत आधीच अस्तित्वात आहे.

source: File renamed successfully.
es_es: Archivo renombrado con éxito.
fr_fr: Fichier renommé avec succès.
hi_in: फ़ाइल का नाम बदला गया सफलतापूर्वक.
mr_in: फाइल यशस्वीरित्या पुनर्नामित.

source: Error in file rename process.
es_es: Error en el proceso de cambio de nombre del archivo.
fr_fr: Erreur dans le processus de changement de nom de fichier.
hi_in: फ़ाइल का नाम बदलने की प्रक्रिया में त्रुटि.
mr_in: फाइल पुनर्नामित प्रक्रियेत त्रुटी.

source: Invalid Request
es_es: Solicitud no válida
fr_fr: requête invalide
hi_in: अमान्य अनुरोध
mr_in: अवैध विनंती

source: File deleted.
es_es: Archivo borrado.
fr_fr: Fichier supprimé.
hi_in: फ़ाइल हटा दी गई.
mr_in: फाइल हटविली.

source: File not deleted.
es_es: Archivo no eliminado.
fr_fr: Fichier non supprimé.
hi_in: फ़ाइल नहीं हटाई गई.
mr_in: फाइल हटविली नाही.

source: Files deleted.
es_es: Archivos borrados.
fr_fr: Fichiers supprimés.
hi_in: फ़ाइलें हटा दी गईं.
mr_in: फायली हटविल्या.

source: Files not deleted.
es_es: Archivos no eliminados.
fr_fr: Fichiers non supprimés.
hi_in: फ़ाइलें नहीं हटाई गईं.
mr_in: फायली हटविल्या नाहीत.

source: File Has An Invalid Extension, It Should Be __extensions__
es_es: El archivo tiene una extensión no válida, debería ser __extensiones__
fr_fr: Le fichier a une extension invalide, ce devrait être __extensions__
hi_in: फ़ाइल में एक अमान्य एक्सटेंशन है, यह __extensions__ होना चाहिए.
mr_in: फाइलमध्ये अवैध विस्तार आहे, तो __extensions__ असावा

source: List order updated successfully.
es_es: Lista de orden actualizada con éxito.
fr_fr: Ordre de liste mis à jour avec succès.
hi_in: सूची क्रम सफलतापूर्वक अपडेट किया गया.
mr_in: सूची ऑर्डर यशस्वीरित्या अद्यतनित केली.

source: Nothing updated
es_es: Nada actualizado
fr_fr: Rien de mis à jour
hi_in: कुछ भी अपडेट नहीं किया गया
mr_in: काहीही अपडेट केले नाही

source: Page added successfully.
es_es: Página añadida con éxito.
fr_fr: Page ajoutée avec succès.
hi_in: पेज सफलतापूर्वक जोड़ा गया.
mr_in: पृष्ठ यशस्वीरित्या जोडले.

source: Page not added.
es_es: Página no añadida.
fr_fr: Page non ajoutée.
hi_in: पृष्ठ नहीं जोड़ा गया.
mr_in: पृष्ठ जोडलेले नाही.

source: Page does not exist.
es_es: La página no existe.
fr_fr: La page n'existe pas.
hi_in: पेज मौजूद नहीं है.
mr_in: पृष्ठ अस्तित्वात नाही.

source: Page updated successfully.
es_es: Página actualizada con éxito.
fr_fr: Page mise à jour avec succès.
hi_in: पृष्ठ सफलतापूर्वक अपडेट किया गया.
mr_in: पृष्ठ यशस्वीपणे अद्यतनित केले.

source: Page deleted successfully.
es_es: Página eliminada con éxito.
fr_fr: Page supprimée avec succès.
hi_in: पृष्ठ सफलतापूर्वक हटा दिया गया.
mr_in: पृष्ठ यशस्वीपणे हटवले.

source: This menu/page item can not be deleted because it contains childrens items.
es_es: Este elemento de menú / página no se puede eliminar porque contiene elementos para niños.
fr_fr: Cet élément de menu / page ne peut pas être supprimé car il contient des éléments pour enfants.
hi_in: यह मेनू / पृष्ठ आइटम हटाया नहीं जा सकता क्योंकि इसमें बाल आइटम हैं.
mr_in: हे मेनू / पृष्ठ आयटम हटविणे शक्य नाही कारण त्यात मुलांचे आयटम आहेत.

source: Product does not exist.
es_es: El producto no existe.
fr_fr: Le produit n'existe pas.
hi_in: उत्पाद मौजूद नहीं है.
mr_in: उत्पादन अस्तित्वात नाही.

source: Product added successfully.
es_es: Producto agregado exitosamente.
fr_fr: Produit ajouté avec succès.
hi_in: उत्पाद सफलतापूर्वक जोड़ा गया.
mr_in: उत्पादन यशस्वीरित्या जोडले.

source: Product not added.
es_es: Producto no agregado.
fr_fr: Produit non ajouté.
hi_in: उत्पाद नहीं जोड़ा गया.
mr_in: उत्पादन जोडलेले नाही.

source: Selected image does not exist.
es_es: La imagen seleccionada no existe.
fr_fr: L'image sélectionnée n'existe pas.
hi_in: चयनित छवि मौजूद नहीं है.
mr_in: निवडलेली प्रतिमा अस्तित्वात नाही.

source: Product deleted successfully.
es_es: Producto eliminado con éxito.
fr_fr: Produit supprimé avec succès.
hi_in: उत्पाद सफलतापूर्वक हटा दिया गया.
mr_in: उत्पादन यशस्वीरित्या हटवले.

source: Product not deleted.
es_es: Producto no eliminado.
fr_fr: Produit non supprimé.
hi_in: उत्पाद हटाया नहीं गया.
mr_in: उत्पादन हटवले नाही

source: Product updated successfully.
es_es: Producto actualizado con éxito.
fr_fr: Produit mis à jour avec succès.
hi_in: उत्पाद सफलतापूर्वक अपडेट किया गया.
mr_in: उत्पादन यशस्वीरित्या अद्यतनित केले.

source: Product not updated.
es_es: Producto no actualizado.
fr_fr: Produit non mis à jour.
hi_in: उत्पाद अद्यतन नहीं किया गया.
mr_in: उत्पादन अद्यतन केले नाही.

source: Select valid product categories.
es_es: Seleccione categorías de productos válidos.
fr_fr: Sélectionnez les catégories de produits valides.
hi_in: मान्य उत्पाद श्रेणियों का चयन करें.
mr_in: वैध उत्पादन श्रेण्या निवडा.

source: Send notification mail successfully.
es_es: Enviar el correo de notificación con éxito.
fr_fr: Envoyer un mail de notification avec succès.
hi_in: अधिसूचना मेल को सफलतापूर्वक भेजें.
mr_in: यशस्वीरित्या सूचना मेल पाठवा.

source: Mail not send.
es_es: Correo no enviado.
fr_fr: Courrier non envoyé.
hi_in: मेल नहीं भेजते.
mr_in: मेल पाठवू नका.

source: Product image added successfully.
es_es: Imagen del producto agregado exitosamente.
fr_fr: Image du produit ajoutée avec succès.
hi_in: उत्पाद छवि सफलतापूर्वक जोड़ी गई.
mr_in: उत्पादन प्रतिमा यशस्वीरित्या जोडली.

source: Product image not added.
es_es: Imagen del producto no añadida.
fr_fr: Image du produit non ajoutée.
hi_in: उत्पाद छवि नहीं जोड़ी गई.
mr_in: उत्पादन प्रतिमा जोडली नाही.

source: Image list order updated successfully.
es_es: Orden de lista de imágenes actualizada correctamente.
fr_fr: L'ordre de la liste d'images a été mis à jour avec succès.
hi_in: छवि सूची क्रम सफलतापूर्वक अपडेट किया गया.
mr_in: प्रतिमा सूची ऑर्डर यशस्वीरित्या अद्यतनित केली.

source: Product image deleted successfully.
es_es: Imagen del producto eliminada con éxito.
fr_fr: L'image du produit a été supprimée avec succès.
hi_in: उत्पाद छवि सफलतापूर्वक हटा दी गई.
mr_in: उत्पादन प्रतिमा यशस्वीरित्या हटविली.

source: Product image not deleted.
es_es: Imagen del producto no eliminada.
fr_fr: Image du produit non supprimée.
hi_in: उत्पाद छवि हटाई नहीं गई
mr_in: उत्पादन प्रतिमा हटविली नाही.

source: Product image does not exist.
es_es: La imagen del producto no existe.
fr_fr: L'image du produit n'existe pas.
hi_in: उत्पाद छवि मौजूद नहीं है.
mr_in: उत्पादन प्रतिमा अस्तित्वात नाही.

source: Product image updated successfully.
es_es: Imagen del producto actualizada con éxito.
fr_fr: Image du produit mise à jour avec succès.
hi_in: उत्पाद छवि सफलतापूर्वक अपडेट की गई.
mr_in: उत्पादन प्रतिमा यशस्वीरित्या अद्यतनित केली.

source: Product image not updated.
es_es: Imagen del producto no actualizada.
fr_fr: Image du produit non mise à jour.
hi_in: उत्पाद छवि अपडेट नहीं की गई
mr_in: उत्पादन प्रतिमा अद्ययावत नाही.

source: Product option added successfully.
es_es: Opción de producto añadido con éxito.
fr_fr: Option de produit ajoutée avec succès.
hi_in: उत्पाद विकल्प सफलतापूर्वक जोड़ा गया.
mr_in: उत्पादन पर्याय यशस्वीरित्या जोडला.

source: Product option not added.
es_es: Opción de producto no añadida.
fr_fr: Option de produit non ajoutée.
hi_in: उत्पाद विकल्प नहीं जोड़ा गया.
mr_in: उत्पादन पर्याय जोडला नाही.

source: Option name already taken for this product.
es_es: Nombre de opción ya tomado para este producto.
fr_fr: Nom de l’option déjà prise pour ce produit.
hi_in: इस उत्पाद के लिए पहले से लिया गया विकल्प नाम.
mr_in: या उत्पादनासाठी आधीच घेतलेले पर्याय नाव.

source: Product option deleted successfully.
es_es: Opción de producto eliminado con éxito.
fr_fr: L'option du produit a été supprimée avec succès.
hi_in: उत्पाद विकल्प सफलतापूर्वक हटा दिया गया.
mr_in: उत्पादन पर्याय यशस्वीरित्या हटविला.

source: Product option not deleted.
es_es: Opción del producto no eliminado.
fr_fr: Option produit non supprimée.
hi_in: उत्पाद विकल्प हटाया नहीं गया
mr_in: उत्पादन पर्याय हटविला नाही.

source: Product option does not exist.
es_es: La opción de producto no existe.
fr_fr: L'option produit n'existe pas.
hi_in: उत्पाद विकल्प मौजूद नहीं है.
mr_in: उत्पादन पर्याय अस्तित्वात नाही.

source: Product option updated successfully.
es_es: Opción de producto actualizada con éxito.
fr_fr: Option du produit mise à jour avec succès.
hi_in: उत्पाद विकल्प सफलतापूर्वक अपडेट किया गया.
mr_in: उत्पादन पर्याय यशस्वीरित्या अद्यतनित केला.

source: Product option not updated.
es_es: Opción de producto no actualizada.
fr_fr: Option produit non mise à jour.
hi_in: उत्पाद विकल्प अपडेट नहीं किया गया.
mr_in: उत्पादन पर्याय अद्ययावत नाही.

source: Product option values added successfully.
es_es: Los valores de opción de producto se han añadido correctamente.
fr_fr: Les options de produit ont été ajoutées avec succès.
hi_in: उत्पाद विकल्प मान सफलतापूर्वक जोड़े गए.
mr_in: उत्पादन पर्याय मूल्ये यशस्वीरित्या जोडले.

source: Value name already taken for this product option.
es_es: Nombre de valor ya tomado para esta opción de producto.
fr_fr: Nom de la valeur déjà utilisé pour cette option de produit.
hi_in: इस उत्पाद विकल्प के लिए पहले से ही लिया गया मान नाम.
mr_in: या उत्पादन पर्यायासाठी मूल्य नाव आधीच घेतले आहे.

source: Product option value deleted.
es_es: Valor de opción de producto eliminado.
fr_fr: La valeur de l'option produit a été supprimée.
hi_in: उत्पाद विकल्प मूल्य हटा दिया गया.
mr_in: उत्पादन पर्याय मूल्य हटवले.

source: Product option value not deleted.
es_es: Valor de la opción del producto no eliminado.
fr_fr: La valeur de l'option produit n'est pas supprimée.
hi_in: उत्पाद विकल्प मान हटाया नहीं गया
mr_in: उत्पादन पर्याय मूल्य हटवले नाही.

source: Product option value does not exist.
es_es: El valor de opción del producto no existe.
fr_fr: La valeur de l'option produit n'existe pas.
hi_in: उत्पाद विकल्प मान मौजूद नहीं है.
mr_in: उत्पादन पर्याय मूल्य अस्तित्वात नाही.

source: Option values not enter.
es_es: Los valores de opción no entran.
fr_fr: Les valeurs d'option ne sont pas entrées.
hi_in: विकल्प मान प्रवेश नहीं करते हैं.
mr_in: पर्याय मूल्य प्रविष्ट नाही.

source: Product Specification added successfully.
es_es: Especificación del producto añadido con éxito.
fr_fr: Spécification de produit ajoutée avec succès.
hi_in: उत्पाद विनिर्देश सफलतापूर्वक जोड़ा गया.
mr_in: उत्पादन तपशील यशस्वीरित्या जोडले.

source: Product Specification not added.
es_es: Especificación del producto no añadido.
fr_fr: Spécification du produit non ajoutée.
hi_in: उत्पाद विशिष्टता नहीं जोड़ी गई.
mr_in: उत्पादन तपशील जोडला नाही.

source: Product specification does not exist.
es_es: La especificación del producto no existe.
fr_fr: La spécification du produit n'existe pas.
hi_in: उत्पाद विनिर्देश मौजूद नहीं है.
mr_in: उत्पादन तपशील अस्तित्वात नाही.

source: Product specification updated successfully.
es_es: Especificación del producto actualizado con éxito.
fr_fr: La spécification du produit a été mise à jour avec succès.
hi_in: उत्पाद विनिर्देश सफलतापूर्वक अपडेट किया गया.
mr_in: उत्पादन तपशील यशस्वीरित्या अद्यतनित केले.

source: Product Specification values not enter.
es_es: Los valores de especificación del producto no entran.
fr_fr: Les valeurs de spécification de produit ne sont pas entrées.
hi_in: उत्पाद विनिर्देश मान दर्ज नहीं हैं.
mr_in: उत्पादन विशिष्टता मूल्ये प्रविष्ट नाहीत.

source: Product Specification values not updated.
es_es: Los valores de las especificaciones del producto no están actualizados.
fr_fr: Valeurs de spécification de produit non mises à jour.
hi_in: उत्पाद विशिष्टता मान अपडेट नहीं किए गए हैं.
mr_in: उत्पादन विशिष्टता मूल्ये अद्यतनित नाहीत.

source: Product Specification values does not exist.
es_es: Los valores de especificación de producto no existen.
fr_fr: Les valeurs de spécification de produit n'existent pas.
hi_in: उत्पाद विशिष्टता मान मौजूद नहीं है.
mr_in: उत्पादन विशिष्टता मूल्ये अस्तित्वात नाहीत.

source: Product specification deleted.
es_es: Especificación del producto eliminado.
fr_fr: Spécification de produit supprimée.
hi_in: उत्पाद विनिर्देश हटा दिया गया.
mr_in: उत्पादन तपशील हटविला.

source: Product specification not deleted.
es_es: Especificación del producto no eliminado.
fr_fr: La spécification du produit n'est pas supprimée.
hi_in: उत्पाद विनिर्देश हटाया नहीं गया
mr_in: उत्पादन तपशील हटविला नाही.

source: Awating User deleted.
es_es: Awating Usuario eliminado.
fr_fr: Awating User supprimé.
hi_in: उपयोगकर्ता को नष्ट करना
mr_in: जागृत वापरकर्ता हटविला.

source: Awating User not deleted.
es_es: Awating El usuario no ha sido eliminado.
fr_fr: Awating User pas supprimé.
hi_in: उपयोगकर्ता को हटाया नहीं जा रहा है
mr_in: प्रतीक्षेत वापरकर्ता हटविला नाही.

source: Product Faq added successfully.
es_es: Preguntas frecuentes del producto añadido con éxito.
fr_fr: La FAQ produit a été ajoutée avec succès.
hi_in: उत्पाद Faq सफलतापूर्वक जोड़ा गया.
mr_in: उत्पादन फॅक यशस्वीरित्या जोडले.

source: Product Faq not added.
es_es: Faq del producto no añadido.
fr_fr: Faq du produit non ajouté.
hi_in: उत्पाद Faq नहीं जोड़ा गया.
mr_in: उत्पादन फॅक जोडले नाही.

source: Product Faq does not exist.
es_es: Faq del producto no existe.
fr_fr: Le produit n'existe pas.
hi_in: उत्पाद फ़ैक मौजूद नहीं है.
mr_in: उत्पादन फॅक अस्तित्वात नाही.

source: Product Faq updated successfully.
es_es: Faq del producto actualizado con éxito.
fr_fr: Produit Faq mis à jour avec succès.
hi_in: उत्पाद Faq सफलतापूर्वक अपडेट किया गया.
mr_in: उत्पादन फॅक यशस्वीरित्या अद्यतनित केले.

source: Product Faq values not enter.
es_es: Los valores de Faq del producto no entran.
fr_fr: Les valeurs du produit ne sont pas entrées.
hi_in: उत्पाद फ़ाक मान दर्ज नहीं है.
mr_in: उत्पादन फॅक मूल्य प्रविष्ट नाही.

source: Product Faq values not updated.
es_es: Los valores de Faq del producto no se actualizan.
fr_fr: Les valeurs de la FAQ du produit ne sont pas mises à jour.
hi_in: उत्पाद फ़ेक मान अपडेट नहीं किए गए हैं.
mr_in: उत्पादन फॅक मूल्य अद्यतनित नाहीत.

source: Product Faq values does not exist.
es_es: Los valores de Faq del producto no existen.
fr_fr: Les valeurs du produit n'existent pas.
hi_in: उत्पाद फ़ाक मान मौजूद नहीं है.
mr_in: उत्पादन फॅक मूल्ये अस्तित्वात नाहीत.

source: Product Seo meta updated successfully.
es_es: Producto Seo meta actualizado con éxito.
fr_fr: Product Seo meta mis à jour avec succès.
hi_in: उत्पाद एसईओ मेटा सफलतापूर्वक अपडेट किया गया.
mr_in: उत्पादन एसईओ मेटा यशस्वीरित्या अद्यतनित केले.
