Repository: holuwatobeey/globym
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es, fr_fr, hi_in, mr_in

source: Share this Item on Twitter
es_es: Comparte este artículo en Twitter
fr_fr: Partagez cet article sur Twitter
hi_in: इस आइटम को ट्विटर पर साझा करें
mr_in: ट्विटर वर हा आयटम सामायिक करा

source: Available in these categories
es_es: Disponible en estas categorías.
fr_fr: Disponible dans ces catégories
hi_in: इन श्रेणियों में उपलब्ध है
mr_in: या वर्गात उपलब्ध

source: Average ratings
es_es: Calificaciones promedio
fr_fr: Note moyenne
hi_in: औसत रेटिंग
mr_in: सरासरी रेटिंग

source: No rating received yet.
es_es: Aún no se ha recibido ninguna calificación.
fr_fr: Aucune évaluation reçue pour le moment.
hi_in: अभी तक कोई रेटिंग नहीं मिली है.
mr_in: अद्याप कोणतीही रेटिंग प्राप्त झाली नाही.

source: __voteCount__ vote(s)
hi_in: __voteCount__ वोट
mr_in: __voteCount__ (मत)

source: You have rated __yourRating__
es_es: Has puntuado a __ tu calificación__
fr_fr: Vous avez évalué __votre évaluation__
hi_in: आपने __yourRating__ को रेट किया है
mr_in: आपण __yourRating__ रेट केले आहे

source: Show Rating & Reviews
es_es: Mostrar calificación y comentarios
fr_fr: Afficher les notes et les commentaires
hi_in: रेटिंग और समीक्षा दिखाएं
mr_in: रेटिंग आणि पुनरावलोकने दर्शवा

source: Price details:
es_es: Detalles del precio:
fr_fr: Détails du prix:
hi_in: मूल्य विवरण:
mr_in: किंमत तपशील:

source: Comming Soon
es_es: Próximamente
fr_fr: Prochainement
hi_in: जल्द आ रहा है
mr_in: लवकरच येत आहे

source: Launching On :
es_es: Lanzamiento en:
fr_fr: Lancer sur:
hi_in: चालू:
mr_in: चालू करीत आहे

source: Discount / pricing conflicts, please contact store owner.
es_es: Conflictos de descuentos / precios, por favor, póngase en contacto con el propietario de la tienda.
fr_fr: Conflits de remise / prix, veuillez contacter le propriétaire du magasin.
hi_in: डिस्काउंट / मूल्य निर्धारण संघर्ष, कृपया स्टोर के मालिक से संपर्क करें.
mr_in: सवलत / किंमत विवाद, कृपया स्टोअर मालकाशी संपर्क साधा.

source: As per applicable coupon the product price has been drop below zero. Thus this product not available or add to cart.
es_es: Según el cupón aplicable, el precio del producto se ha reducido por debajo de cero. Por lo tanto este producto no está disponible o añadir al carrito.
fr_fr: Conformément au coupon applicable, le prix du produit a été ramené au-dessous de zéro. Ainsi, ce produit n'est pas disponible ou ajouté au panier.
hi_in: लागू कूपन के अनुसार उत्पाद का मूल्य शून्य से नीचे चला गया है. इस प्रकार यह उत्पाद उपलब्ध नहीं है या कार्ट में नहीं जोड़ा गया है.
mr_in: लागू कूपननुसार उत्पादनाची किंमत शून्यपेक्षा खाली आली आहे. अशाप्रकारे हा उत्पादन उपलब्ध नाही किंवा कार्टमध्ये जोडला गेला नाही.

source: Add Compare
es_es: Añadir Comparar
fr_fr: Ajouter Comparer
hi_in: तुलना जोड़ें
mr_in: तुलना जोडा

source: Go to Shopping Cart
es_es: Ir al carrito de compras
fr_fr: Aller au panier
hi_in: शॉपिंग कार्ट पर जाएं
mr_in: खरेदी कार्ट वर जा

source: Product ID
es_es: identificación de producto
fr_fr: ID du produit
hi_in: उत्पाद आइ डि
mr_in: उत्पादन आयडी

source: View __brandName__ Brand Products
es_es: Ver los productos de la marca __brandName__
fr_fr: Voir les produits de la marque __brandName__
hi_in: देखें __brandName__ ब्रांड उत्पाद
mr_in: __brandName__ ब्रँड उत्पादने पहा

source: Product Specifications
es_es: Especificaciones del producto
fr_fr: Spécifications du produit
hi_in: उत्पाद की विशेषताएं
mr_in: उत्पादन वैशिष्ट्ये

source: Question & Answers
es_es: Preguntas y Respuestas
fr_fr: Question et réponses
hi_in: प्रश्न और उत्तर
mr_in: प्रश्न व उत्तरे

source: There are no FAQs.
es_es: No hay preguntas frecuentes.
fr_fr: Il n'y a pas de FAQ.
hi_in: कोई एफएक्यू नहीं हैं.
mr_in: तेथे काही सामान्य प्रश्न नाहीत.

source: Categories:
es_es: Categorías:
fr_fr: Catégories:
hi_in: श्रेणियाँ:
mr_in: श्रेण्याः

source: <strong>Category</strong> of this product is inactive therefore product is not available publicly.
es_es: Como este producto de la <strong> categoría</strong> está inactivo, este producto no se puede ver públicamente
hi_in: जैसा कि इस उत्पाद का <strong> श्रेणी </strong> निष्क्रिय है, यह उत्पाद सार्वजनिक रूप से देखने योग्य नहीं है.
mr_in: हे उत्पादन <strong> श्रेणी </strong> चे निष्क्रिय असल्याने हे उत्पादन सार्वजनिकपणे पाहण्यासारखे नाही

source: This product is inactive & will not display in public until you change status to active
es_es: Este producto está inactivo y no se mostrará en público hasta que cambie el estado a activo
fr_fr: Ce produit est inactif et ne s'affichera pas en public tant que vous ne passerez pas au statut actif.
hi_in: यह उत्पाद निष्क्रिय है और सार्वजनिक रूप से तब तक प्रदर्शित नहीं होगा जब तक आप स्थिति को सक्रिय में नहीं बदलते
mr_in: हा उत्पादन निष्क्रिय आहे आणि आपण सक्रिय स्थिती बदलल्याशिवाय सार्वजनिकमध्ये प्रदर्शित होणार नाही

source: As this product's __brandName__ brand is inactive .This product is not publicly viewable.
es_es: Como la marca __brandName__ de este producto está inactiva. Este producto no se puede ver públicamente.
fr_fr: La marque __brandName__ de ce produit étant inactive. Ce produit n'est pas visible publiquement.
hi_in: जैसा कि इस उत्पाद का __brandName__ ब्रांड निष्क्रिय है. यह उत्पाद सार्वजनिक रूप से देखने योग्य नहीं है.
mr_in: या उत्पादनाची __brandName__ ब्रॅण्ड निष्क्रिय आहे .हा उत्पादना सार्वजनिकपणे पाहण्यायोग्य नाही.

source: Coming Soon
es_es: Próximamente
fr_fr: Arrive bientôt
hi_in: जल्द आ रहा है
mr_in: लवकरच येत आहे

source: Notify Me
es_es: Notificarme
fr_fr: Prévenez-moi
hi_in: मुझे सूचित करो
mr_in: मला कळव

source: Ratings & Reviews
es_es: Calificaciones y comentarios
fr_fr: Évaluations et commentaires
hi_in: रेटिंग और समीक्षा
mr_in: रेटिंग आणि पुनरावलोकने

source: Average Rating
es_es: Puntuación media
fr_fr: Note moyenne
hi_in: औसत रेटिंग
mr_in: सरासरी रेटिंग

source: Average Rating based on __voteCount__ vote(s)
es_es: Calificación promedio basada en __voteCount__ vote (s)
fr_fr: Note moyenne basée sur __voteCount__ vote (s)
hi_in: औसत रेटिंग __voteCount__ वोट (ओं) के आधार पर
mr_in: __voteCount__ मते वर आधारित सरासरी रेटिंग

source: No rating received yet
es_es: Aún no se ha recibido ninguna calificación.
fr_fr: Aucune évaluation reçue pour le moment
hi_in: अभी तक कोई रेटिंग नहीं मिली है
mr_in: अद्याप कोणतीही रेटिंग प्राप्त झाली नाही

source: User Reviews
es_es: Opiniones de los usuarios
fr_fr: Critiques d'utilisateurs
hi_in: उपयोगकर्ता समीक्षा
mr_in: वापरकर्ता पुनरावलोकने

source: There are no Reviews.
es_es: No hay comentarios.
fr_fr: Il n'y a pas de commentaires.
hi_in: कोई समीक्षा नहीं है.
mr_in: तेथे पुनरावलोकने नाहीत.

source: Related Products
es_es: Productos relacionados
fr_fr: Produits connexes
hi_in: संबंधित उत्पाद
mr_in: संबंधित उत्पादने

source: Filter
es_es: Filtrar
fr_fr: Filtre
hi_in: फ़िल्टर
mr_in: फिल्टर

source: Brand
es_es: Marca
fr_fr: Marque
hi_in: ब्रांड
mr_in: ब्रँड

source: Select All
es_es: Seleccionar todo
fr_fr: Tout sélectionner
hi_in: सभी का चयन करे
mr_in: सर्व निवडा

source: Min Value:
es_es: Valor mínimo:
fr_fr: Valeur min .:
hi_in: न्यूनतम मूल्य:
mr_in: किमान मूल्यः

source: To
es_es: A
fr_fr: À
hi_in: सेवा मेरे
mr_in: करण्यासाठी

source: Max Value:
es_es: Valor máximo:
fr_fr: Valeur max:
hi_in: अधिकतम मूल्य:
mr_in: कमाल मूल्यः

source: No price Filter.
es_es: Sin filtro de precio.
fr_fr: Pas de prix Filtre.
hi_in: कोई कीमत नहीं फ़िल्टर.
mr_in: किंमत नाही फिल्टर.

source: Clear Filter
es_es: Filtro claro
fr_fr: Effacer le filtre
hi_in: स्पष्ट निस्यंदक
mr_in: फिल्टर साफ करा

source: __productCount__ Products found for : __searchTerm__ term
es_es: __productCount__ Productos encontrados para: __searchTerm__ term
fr_fr: __productCount__ Produits trouvés pour: __searchTerm__ term
hi_in: __productCount__ उत्पाद के लिए मिला: __searchTerm__ शब्द
mr_in: __productCount__ उत्पादने: __searchTerm__ टर्मसाठी आढळली

source: Products Search
es_es: Búsqueda de productos
fr_fr: Recherche de produits
hi_in: उत्पाद खोज
mr_in: उत्पादने शोध

source: found __productCount__ results for
es_es: encontrado __productCount__ resultados para
fr_fr: __productCount__ résultats pour
hi_in: के लिए __productCount__ परिणाम मिले
mr_in: साठी __productCount__ परिणाम आढळले

source: Remove __searchTerm__
es_es: Eliminar __searchTerm__
fr_fr: Supprimer __searchTerm__
hi_in: __SearchTerm__ निकालें
mr_in: __searchTerm__ काढा

source: Showing Products for
es_es: Mostrando productos para
fr_fr: Affichage des produits pour
hi_in: के लिए उत्पाद दिखा रहा है
mr_in: साठी उत्पादने दर्शवित आहे

source: Remove
es_es: retirar
fr_fr: Retirer
hi_in: हटाना
mr_in: काढा

source: In price between
es_es: En precio entre
fr_fr: Dans le prix entre
hi_in: के बीच कीमत में
mr_in: दरम्यान किंमत

source: Min and Max Price
es_es: Precio mínimo y máximo
fr_fr: Prix min et max
hi_in: न्यूनतम और अधिकतम मूल्य
mr_in: किमान आणि कमाल किंमत

source: Clear all Filters
es_es: Borrar todos los filtros
fr_fr: Effacer tous les filtres
hi_in: सभी फ़िल्टर साफ़ करें
mr_in: सर्व फिल्टर साफ करा

source: Sort By Name
es_es: Ordenar por nombre
fr_fr: Trier par nom
hi_in: नाम द्वारा क्रमबद्ध करें
mr_in: नावानुसार क्रमवारी लावा

source: Sort By Price
es_es: Ordenar por precio
fr_fr: Trier par prix
hi_in: मूल्य के आधार पर छाँटें
mr_in: किंमतीनुसार क्रमवारी लावा

source: Sort By Created Date
es_es: Ordenar por fecha de creación
fr_fr: Trier par Date de création
hi_in: क्रिएटेड डेट के अनुसार क्रमित करें
mr_in: तयार केलेल्या तारखेनुसार क्रमवारी लावा

source: Featured Product
es_es: Producto destacado
fr_fr: Produit en vedette
hi_in: विशेष रुप से प्रदर्शित उत्पाद
mr_in: वैशिष्ट्यीकृत उत्पादन

source: Featured
es_es: Destacados
fr_fr: En vedette
hi_in: विशेष रुप से प्रदर्शित
mr_in: वैशिष्ट्यपूर्ण

source: Out of stock
es_es: Agotado
fr_fr: En rupture de stock
hi_in: स्टॉक ख़त्म
mr_in: स्टॉक बाहेर

source: Launching On : __launchingDate__
es_es: Lanzamiento en: __launchingDate__
fr_fr: Lancer sur: __launchingDate__
hi_in: चालू: __launchingDate__
mr_in: लाँच करीत आहे __launchingDate__

source: Quick Add To Cart
es_es: Añadir al carrito rápido
fr_fr: Ajout rapide au panier
hi_in: त्वरित कार्ट में जोड़ें
mr_in: कार्ट मध्ये द्रुत जोडा

source: Add To Cart
es_es: Añadir a la cesta
fr_fr: Ajouter au panier
hi_in: कार्ट में डालें
mr_in: कार्टमध्ये जोडा

source: Looks like you've reached the end.
es_es: Parece que has llegado al final.
fr_fr: On dirait que vous avez atteint la fin.
hi_in: लगता है कि आप अंत तक पहुँच चुके हैं.
mr_in: असे दिसते की आपण शेवटी पोहोचला आहात.

source: Load __item__ more items out of __remainingCount__.
es_es: Cargue __item__ más artículos de __remainingCount__.
fr_fr: Charger __item__ plusieurs éléments sur __remainingCount__.
hi_in: लोड करें __item__ __remainingCount__ से अधिक आइटम.
mr_in: __remainingCount__ च्या बाहेर __item__ अधिक आयटम लोड करा.

source: Load __remainingCount__ more items.
es_es: Cargue __remainingCount__ más elementos.
fr_fr: Charger __remainingCount__ plus d'éléments.
hi_in: लोड __remainingCount__ अधिक आइटम.
mr_in: __remainingCount__ अधिक आयटम लोड करा.

source: No products available here.
es_es: No hay productos disponibles aquí.
fr_fr: Aucun produit disponible ici.
hi_in: यहां कोई उत्पाद उपलब्ध नहीं है.
mr_in: येथे कोणतेही उत्पादन उपलब्ध नाहीत.

source: Launching On
es_es: Lanzamiento en
fr_fr: Lancer sur
hi_in: चालू
mr_in: लॉन्च करीत आहे

source: Add New Image
es_es: Añadir nueva imagen
fr_fr: Ajouter une nouvelle image
hi_in: नई छवि जोड़ें
mr_in: नवीन प्रतिमा जोडा

source: Select Image
es_es: Seleccionar imagen
fr_fr: Sélectionner une image
hi_in: छवि चुने
mr_in: प्रतिमा निवडा

source: Edit Image
es_es: Editar imagen
fr_fr: Éditer l'image
hi_in: संपादित छवि
mr_in: प्रतिमा संपादित करा

source: Images
es_es: Imágenes
hi_in: इमेजिस
mr_in: प्रतिमा

source: Manage Products
es_es: Gestionar Productos
fr_fr: Gérer les produits
hi_in: उत्पाद प्रबंधित करें
mr_in: उत्पादने व्यवस्थापित करा

source: Add Product for __category__
es_es: Añadir producto para __category__
fr_fr: Ajouter un produit pour __category__
hi_in: __category__ के लिए उत्पाद जोड़ें
mr_in: __category__ साठी उत्पादन जोडा

source: Mark as Featured
es_es: Marcar como destacado
fr_fr: Marquer comme présenté
hi_in: फीचर्ड के रूप में चिह्नित करें
mr_in: वैशिष्ट्यीकृत म्हणून चिन्हांकित करा

source: Available
es_es: Disponible
fr_fr: Disponible
hi_in: उपलब्ध
mr_in: उपलब्ध

source: Mark Out of Stock
es_es: Marca fuera de stock
fr_fr: Mark en rupture de stock
hi_in: स्टॉक से बाहर चिह्नित करें
mr_in: स्टॉक बाहेर चिन्हांकित करा

source: Launching Date
es_es: Fecha de lanzamiento
fr_fr: Date de lancement
hi_in: लॉन्चिंग की तारीख
mr_in: लॉन्चिंग तारीख

source: Select Brand
es_es: Marca seleccionada
fr_fr: Sélectionnez une marque
hi_in: ब्रांड का चयन करें
mr_in: ब्रँड निवडा

source: Add New brand
es_es: Añadir nueva marca
fr_fr: Ajouter une nouvelle marque
hi_in: नया ब्रांड जोड़ें
mr_in: नवीन ब्रँड जोडा

source: Youtube Video
es_es: Video de Youtube
fr_fr: Vidéo Youtube
hi_in: यूट्यूब वीडियो
mr_in: यूट्यूब व्हिडिओ

source: Use only youtube video code, as in following eg. __sampleYoutubeLink__
es_es: Use solo el código de video de youtube, como en el ejemplo siguiente. __sampleYoutubeLink__
fr_fr: Utilisez uniquement le code vidéo youtube, comme dans l'exemple suivant. __sampleYoutubeLink__
hi_in: निम्नलिखित के रूप में केवल यूट्यूब वीडियो कोड का उपयोग करें. __sampleYoutubeLink__
mr_in: उदा. खालील यूट्यूब व्हिडिओ कोडचा वापर करा. __sampleYoutubeLink__

source: Old Price
es_es: Precio anterior
fr_fr: Ancien prix
hi_in: पुरानी कीमत
mr_in: जुनी किंमत

source: Select Related Products
es_es: Seleccionar productos relacionados
fr_fr: Sélectionnez les produits associés
hi_in: संबंधित उत्पादों का चयन करें
mr_in: संबंधित उत्पादने निवडा

source: Save for now &amp; continue to add options (Publically not available until mark as active.)
es_es: Guardar por ahora & amp; continuar agregando opciones (públicamente no disponible hasta que la marca esté activa).
fr_fr: Enregistrer pour le moment & amp; continuer à ajouter des options (Publiquement indisponible jusqu'à ce que la marque soit activée.)
hi_in: अभी और amp के लिए सहेजें; विकल्प जोड़ना जारी रखें (सक्रिय रूप से चिह्नित होने तक सार्वजनिक रूप से उपलब्ध नहीं हैं.)
mr_in: आतासाठी जतन करा &amp; पर्याय जोडणे सुरू ठेवा (सक्रिय म्हणून चिन्हांकित होईपर्यंत सार्वजनिकपणे उपलब्ध नाही.)

source: Save &amp; Continue
es_es: Guardar & amp; Continuar
fr_fr: Enregistrer & amp; Continuer
hi_in: सहेजें और amp; जारी रहना
mr_in: जतन करा &amp; सुरू

source: Save this item &amp; mark as active.
es_es: Guardar este elemento & amp; marcar como activo.
fr_fr: Enregistrer cet élément & amp; marquer comme actif.
hi_in: इस आइटम को सहेजें & amp; सक्रिय के रूप में चिह्नित करें.
mr_in: हा आयटम जतन करा &amp; सक्रिय म्हणून चिन्हांकित करा.

source: Save &amp; Publish
es_es: Guardar & amp; Publicar
fr_fr: Enregistrer & amp; Publier
hi_in: सहेजें और amp; प्रकाशित करना
mr_in: जतन करा &amp; प्रकाशित करा

source: Send Notify Customer Mail
es_es: Enviar Notificar al Correo del Cliente
fr_fr: Envoyer un courrier au client
hi_in: ग्राहक मेल को सूचित करें भेजें
mr_in: ग्राहक मेल सूचित करा पाठवा

source: Mail Description
es_es: Descripción del correo
fr_fr: Description du courrier
hi_in: मेल विवरण
mr_in: मेल वर्णन

source: Send
es_es: Enviar
fr_fr: Envoyer
hi_in: भेजना
mr_in: पाठवा

source: You want to delete all selected user
es_es: Quieres borrar todos los usuarios seleccionados
fr_fr: Vous voulez supprimer tous les utilisateurs sélectionnés
hi_in: आप सभी चयनित उपयोगकर्ता को हटाना चाहते हैं
mr_in: आपण सर्व निवडलेले वापरकर्ता हटवू इच्छित आहात

source: You want to delete selected user
es_es: Desea eliminar usuario seleccionado
fr_fr: Vous voulez supprimer l'utilisateur sélectionné
hi_in: आप चयनित उपयोगकर्ता को हटाना चाहते हैं
mr_in: आपण निवडलेले वापरकर्ता हटवू इच्छित आहात

source: Send Notification
es_es: Enviar notificación
fr_fr: Envoyer une notification
hi_in: अधिसूचना भेजें
mr_in: अधिसूचना पाठवा

source: Delete Selected
es_es: Eliminar seleccionado
fr_fr: Supprimer sélectionnée
hi_in: चयनित मिटाएं
mr_in: निवडलेले हटवा

source: There are no users.
es_es: No hay usuarios.
fr_fr: Il n'y a pas d'utilisateurs.
hi_in: कोई उपयोगकर्ता नहीं हैं.
mr_in: तेथे कोणतेही वापरकर्ते नाहीत.

source: Product Information
es_es: Información del Producto
fr_fr: Information produit
hi_in: उत्पाद की जानकारी
mr_in: उत्पादनाची माहिती

source: This product or its category is deactive & will not display in public until you change status Deactive to Active
es_es: Este producto o su categoría son inactivos y no se mostrarán en público hasta que cambie el estado Desactivado a Activo
fr_fr: Ce produit ou sa catégorie est inactif et ne s'affichera pas en public tant que vous n'avez pas changé d'état. Désactivé à Actif
hi_in: यह उत्पाद या इसकी श्रेणी निष्क्रिय है और सार्वजनिक रूप से तब तक प्रदर्शित नहीं होगी जब तक आप स्थिति निष्क्रिय को सक्रिय में नहीं बदलते
mr_in: हे उत्पादन किंवा त्याची श्रेणी निष्क्रिय आहे आणि आपण सक्रिय होणारी स्थिती बदलत नाही तोपर्यंत सार्वजनिक मध्ये प्रदर्शित होणार नाही

source: Updated On
es_es: Actualizado en
fr_fr: Mis à jour le
hi_in: संशोधित किया गया
mr_in: वर अद्यतनित

source: Go to Category Products
es_es: Ir a Categoría Productos
fr_fr: Aller à la catégorie produits
hi_in: श्रेणी के उत्पादों पर जाएं
mr_in: श्रेणी उत्पादनांवर जा

source: Go to Brand Products
es_es: Ir a Productos de Marca
fr_fr: Aller aux produits de marque
hi_in: ब्रांड उत्पादों पर जाएं
mr_in: ब्रँड उत्पादनांवर जा

source: Product Options
es_es: Opciones de productos
fr_fr: Options du produit
hi_in: उत्पाद विकल्प
mr_in: उत्पादन पर्याय

source: Addon Value
es_es: Valor adicional
fr_fr: Valeur ajoutée
hi_in: Addon मान
mr_in: अॅडॉन व्हॅल्यू

source: Addon Price
es_es: Precio adicional
fr_fr: Prix de l'addition
hi_in: Addon मूल्य
mr_in: अॅडॉन किंमत

source: (if any)
es_es: (Si alguna)
fr_fr: (si seulement)
hi_in: (यदि कोई)
mr_in: (जर काही)

source: Go to View Details Page
es_es: Ir a Ver página de detalles
fr_fr: Aller à la page de détails
hi_in: विवरण पृष्ठ पर जाएं
mr_in: तपशील पृष्ठावर जा

source: Youtube Video Code
es_es: Código de vídeo de YouTube
fr_fr: Code vidéo Youtube
hi_in: Youtube वीडियो कोड
mr_in: यूट्यूब व्हिडिओ कोड

source: View Page
es_es: Ver pagina
fr_fr: Voir page
hi_in: पृष्ठ देखें
mr_in: पृष्ठ पहा

source: Update Status
es_es: Estado de actualización
fr_fr: État de mise à jour
hi_in: नवीनतम स्थिति
mr_in: अद्यतन स्थिती

source: Options
es_es: Opciones
fr_fr: Les options
hi_in: विकल्प
mr_in: पर्याय

source: Specifications
es_es: Presupuesto
fr_fr: Caractéristiques
hi_in: विशेष विवरण
mr_in: तपशील

source: Ratings
es_es: Calificaciones
fr_fr: Évaluations
hi_in: रेटिंग
mr_in: रेटिंग

source: FAQs
es_es: Preguntas frecuentes
fr_fr: FAQ
hi_in: पूछे जाने वाले प्रश्न
mr_in: सामान्य प्रश्न

source: SEO Meta
hi_in: एसईओ मेटा
mr_in: एसईओ मेटा

source: Answer
es_es: Responder
fr_fr: Réponse
hi_in: उत्तर
mr_in: उत्तर

source: Created By
es_es: Creado por
fr_fr: Créé par
hi_in: के द्वारा बनाई गई
mr_in: ने निर्मित

source: you want to delete __name__ rating.
es_es: desea eliminar __name__ calificación.
fr_fr: vous voulez supprimer __name__ rating.
hi_in: आप __name__ रेटिंग हटाना चाहते हैं.
mr_in: आपण __name__ रेटिंग हटवू इच्छित आहात.

source: Deleted !
es_es: Eliminado
fr_fr: Supprimé!
hi_in: हटा दिया गया!
mr_in: हटविले!

source: Stock
es_es: Valores
hi_in: भण्डार
mr_in: स्टॉक

source: Add New Option
es_es: Añadir nueva opción
fr_fr: Ajouter une nouvelle option
hi_in: नया विकल्प जोड़ें
mr_in: नवीन पर्याय जोडा

source: Note :
es_es: Nota :
fr_fr: Remarque :
hi_in: ध्यान दें :
mr_in: टीपः

source: Adding an option will showing dropdown menu on product page.
es_es: Al agregar una opción se mostrará el menú desplegable en la página del producto.
fr_fr: L'ajout d'une option affichera le menu déroulant sur la page du produit.
hi_in: एक विकल्प जोड़ने से उत्पाद पृष्ठ पर ड्रॉपडाउन मेनू दिखाई देगा.
mr_in: पर्याय जोडणे उत्पादन पृष्ठावर ड्रॉपडाउन मेनू दर्शवेल.

source: Adding an option will showing image on product page.
es_es: Añadiendo una opción se mostrará la imagen en la página del producto.
fr_fr: L'ajout d'une option affichera l'image sur la page du produit.
hi_in: एक विकल्प जोड़ने से उत्पाद पृष्ठ पर छवि दिखाई देगी.
mr_in: पर्याय जोडल्याने उत्पादन पृष्ठावर प्रतिमा दर्शविली जाईल.

source: Adding an option will showing radio button on product page.
es_es: Al agregar una opción se mostrará el botón de radio en la página del producto.
fr_fr: L'ajout d'une option affichera un bouton radio sur la page du produit.
hi_in: एक विकल्प जोड़ने पर उत्पाद पृष्ठ पर रेडियो बटन दिखाई देगा.
mr_in: पर्याय जोडणे उत्पादन पृष्ठावर रेडिओ बटण दर्शवेल.

source: As the product images already used for other Option, you can not assign images in this option.
es_es: Como las imágenes del producto ya se usaron para otra opción, no puede asignar imágenes en esta opción.
fr_fr: Comme les images du produit sont déjà utilisées pour une autre option, vous ne pouvez pas attribuer d’images dans cette option.
hi_in: जैसा कि उत्पाद विकल्प पहले से ही अन्य विकल्प के लिए उपयोग किया जाता है, आप इस विकल्प में छवियां निर्दिष्ट नहीं कर सकते।
mr_in: आधीपासून इतर पर्यायांसाठी उत्पादनांसाठी वापरल्या जाणार्या प्रतिमा, आपण या पर्यायामधील प्रतिमा नियुक्त करू शकत नाही.

source: Value Name
es_es: Nombre de valor
fr_fr: Nom de la valeur
hi_in: मान का नाम
mr_in: मूल्य नाव

source: Addon Price
es_es: Precio adicional
fr_fr: Prix de l'addition
hi_in: Addon मूल्य
mr_in: अॅडॉन किंमत

source: Value Specific Images
es_es: Imágenes específicas de valor
fr_fr: Images spécifiques de valeur
hi_in: मान विशिष्ट छवियां
mr_in: मूल्य विशिष्ट प्रतिमा

source: Browse Images
es_es: Buscar imagenes
fr_fr: Parcourir les images
hi_in: छवियाँ ब्राउज़ करें
mr_in: प्रतिमा ब्राउझ करा

source: Add More
es_es: Añadir más
fr_fr: Ajouter plus
hi_in: अधिक जोड़ें
mr_in: आणखी जोडा

source: Edit Option
es_es: Opción de edición
fr_fr: Option d'édition
hi_in: विकल्प संपादित करें
mr_in: पर्याय संपादित करा

source: Dropdown Option
es_es: Opción desplegable
fr_fr: Option de liste déroulante
hi_in: ड्रॉपडाउन विकल्प
mr_in: ड्रॉपडाउन पर्याय

source: Image Option
es_es: Opción de imagen
fr_fr: Option d'image
hi_in: छवि विकल्प
mr_in: प्रतिमा पर्याय

source: Radio Option
es_es: Opción de radio
fr_fr: Option radio
hi_in: रेडियो विकल्प
mr_in: रेडिओ पर्याय

source: Option Type
es_es: Tipo de opción
fr_fr: Type d'option
hi_in: विकल्प का प्रकार
mr_in: पर्याय प्रकार

source: Values
es_es: Valores
fr_fr: Valeurs
hi_in: मान
mr_in: मूल्ये

source: Add / Edit values for
es_es: Añadir / Editar valores para
fr_fr: Ajouter / modifier des valeurs pour
hi_in: के लिए मान जोड़ें / संपादित करें
mr_in: साठी मूल्य जोडा / संपादित करा

source: Add /
es_es: Añadir /
fr_fr: Ajouter /
hi_in: जोड़ें /
mr_in: जोडा /

source: Add / Edit Values
es_es: Añadir / Editar valores
fr_fr: Ajouter / modifier des valeurs
hi_in: मान जोड़ें / संपादित करें
mr_in: मूल्य जोडा / संपादित करा

source: Existing Image
es_es: Imagen existente
fr_fr: Image existante
hi_in: मौजूदा छवि
mr_in: विद्यमान प्रतिमा

source: New Image
es_es: Nueva imagen
fr_fr: Nouvelle image
hi_in: नया चित्र
mr_in: नवीन प्रतिमा

source: Average rating for this item is __rate__
es_es: La calificación promedio para este ítem es __rate__
fr_fr: La moyenne de cet article est __rate__
hi_in: इस आइटम की औसत रेटिंग __rate__ है
mr_in: या आयटमसाठी सरासरी रेटिंग __rate__ आहे

source: User
es_es: Usuario
fr_fr: Utilisateur
hi_in: उपयोगकर्ता
mr_in: वापरकर्ता

source: Rate
es_es: Tarifa
fr_fr: Taux
hi_in: मूल्यांकन करें
mr_in: दर

source: Rated On
es_es: Clasificado en
fr_fr: Classé sur
hi_in: पर रेटेड
mr_in: रेट केले

source: Notify Mail (do you want to send mail to all notify customer)
es_es: Notificar al correo (¿desea enviar correo a todos los clientes que notifican)?
fr_fr: Notify Mail (voulez-vous envoyer un mail à tous les clients notifiés)
hi_in: मेल सूचित करें (क्या आप सभी सूचित ग्राहक को मेल भेजना चाहते हैं)
mr_in: मेल सूचित करा (आपण ग्राहकांना सूचित करणार्या सर्वांना मेल पाठवू इच्छित आहात)

source: Keywords
es_es: Palabras clave
fr_fr: Mots clés
hi_in: कीवर्ड
mr_in: कीवर्ड
