Repository: holuwatobeey/globym
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es, fr_fr, hi_in, mr_in

source: Translate / Transliterate
es_es: Traducir / Transliterar
fr_fr: Traduire / Translittérer
hi_in: अनुवाद / अनुवादक करें
mr_in: अनुवाद / लिप्यंतरण

source: Auto Transliterate
es_es: Auto Transliterar
fr_fr: Auto-translittération
hi_in: ऑटो ट्रांसलेटर
mr_in: ऑटो लिप्यंतरण

source: Auto Translate
es_es: Traducción automática
fr_fr: Traduction automatique
hi_in: ऑटो अनुवाद
mr_in: ऑटो अनुवाद

source: As google started paid translation service, this method has a limitation, may your ip get blocked for a particular time.
mr_in: गूगलने सशुल्क भाषांतर सेवा सुरू केल्यावर या पद्धतीस मर्यादा आहे, कदाचित तुमचा आयप एखाद्या विशिष्ट वेळेसाठी ब्लॉक होऊ शकेल.

source: Upload Manager
es_es: Administrador de carga
fr_fr: Gestionnaire de téléchargement
hi_in: प्रबंधक को अपलोड करें
mr_in: अपलोड व्यवस्थापक

source: Note :
es_es: Nota :
fr_fr: Remarque :
hi_in: ध्यान दें :
mr_in: टीपः

source: Please double click on image/document for selection.
es_es: Por favor, haga doble clic en la imagen / documento para la selección.
fr_fr: Veuillez double-cliquer sur l'image / le document pour le sélectionner.
hi_in: कृपया चयन के लिए छवि / दस्तावेज़ पर डबल क्लिक करें.
mr_in: कृपया निवडण्यासाठी प्रतिमा / दस्तऐवजावर डबल क्लिक करा.

source: Uploads
es_es: Subidas
hi_in: अपलोड
mr_in: अपलोड

source: Activate your account
es_es: activa tu cuenta
fr_fr: activez votre compte
hi_in: अपना खाता सक्रिय करें
mr_in: आपले खाते सक्रिय करा

source: Almost finished... We need to confirm your email address. To complete the activation process, please click the link in the email we just sent you..
es_es: Casi terminado ... Necesitamos confirmar su dirección de correo electrónico. Para completar el proceso de activación, haga clic en el enlace del correo electrónico que le enviamos.
fr_fr: Presque fini ... Nous devons confirmer votre adresse email. Pour terminer le processus d'activation, veuillez cliquer sur le lien dans l'email que nous venons de vous envoyer.
hi_in: लगभग समाप्त ... हमें आपके ईमेल पते की पुष्टि करने की आवश्यकता है. सक्रियण प्रक्रिया को पूरा करने के लिए, कृपया हमारे द्वारा भेजे गए ईमेल में दिए गए लिंक पर क्लिक करें.
mr_in: जवळजवळ समाप्त झाले ... आम्हाला आपल्या ईमेल पत्त्याची पुष्टी करणे आवश्यक आहे. सक्रियकरण प्रक्रिया पूर्ण करण्यासाठी, कृपया आम्ही आपल्याला पाठविलेल्या ईमेलमधील दुव्यावर क्लिक करा ..

source: Activate your new email address
es_es: Activa tu nueva dirección de correo electrónico.
fr_fr: Activer votre nouvelle adresse email
hi_in: अपना नया ईमेल पता सक्रिय करें
mr_in: आपला नवीन ईमेल पत्ता सक्रिय करा

source: Almost finished... You need to confirm your email address. To complete the activation process, please click the link in the email we just sent you.
es_es: Casi terminado ... Necesitas confirmar tu dirección de correo electrónico. Para completar el proceso de activación, haga clic en el enlace del correo electrónico que le enviamos.
fr_fr: Presque fini ... Vous devez confirmer votre adresse email. Pour terminer le processus d'activation, veuillez cliquer sur le lien dans l'email que nous venons de vous envoyer.
hi_in: लगभग समाप्त ... आपको अपने ईमेल पते की पुष्टि करने की आवश्यकता है. सक्रियण प्रक्रिया को पूरा करने के लिए, कृपया उस ईमेल के लिंक पर क्लिक करें जिसे हमने अभी आपको भेजा है.
mr_in: जवळजवळ समाप्त झाले ... आपल्याला आपल्या ईमेल पत्त्याची पुष्टी करणे आवश्यक आहे. सक्रियकरण प्रक्रिया पूर्ण करण्यासाठी, कृपया आम्ही आपल्याला पाठविलेल्या ईमेलमधील दुव्यावर क्लिक करा.

source: You requested for change email __email__ on __humanRedableDate__ is pending. You can still requested for new one.
es_es: Usted solicitó el correo electrónico de cambio __email__ en __humanRedableDate__ está pendiente. Todavía se puede solicitar una nueva.
fr_fr: Vous avez demandé que le courrier électronique de modification __email__ sur __humanRedableDate__ soit en attente. Vous pouvez toujours demander un nouveau.
hi_in: आपने ईमेल के लिए अनुरोध किया है __email__ पर __humanRedableDate__ लंबित है. आप अभी भी नए के लिए अनुरोध कर सकते हैं
mr_in: आपण __humanRedableDate__ वर बदलण्याच्या ईमेल __email__ साठी विनंती केली आहे. आपण अद्याप नवीनसाठी विनंती करू शकता.

source: Well done!
es_es: ¡Bien hecho!
fr_fr: Bien joué!
hi_in: बहुत बढ़िया!
mr_in: ठीक आहे!

source: Current Email
es_es: Email actual
fr_fr: Email actuel
hi_in: वर्तमान ईमेल
mr_in: वर्तमान ईमेल

source: Current Password
es_es: contraseña actual
fr_fr: Mot de passe actuel
hi_in: वर्तमान पासवर्ड
mr_in: सध्याचा गुप्त शब्द

source: New Email
es_es: Nuevo Email
fr_fr: nouveau courriel
hi_in: नई ईमेल
mr_in: नवीन ई - मेल

source: Update Request
es_es: Solicitud de actualización
fr_fr: Demande de mise à jour
hi_in: अद्यतन अनुरोध
mr_in: अद्यतन विनंती

source: If you have logged in / registered via Social Accounts (Google, Facebook etc) & didn’t reset your password before then logged out of your account and use forgot password functionality to reset it.
es_es: Si ha iniciado sesión / registrado a través de las cuentas sociales (Google, Facebook, etc.) y no ha restablecido su contraseña antes, cierre la sesión de su cuenta y utilice la función de contraseña olvidada para restablecerla.
fr_fr: Si vous vous êtes connecté / enregistré via des comptes sociaux (Google, Facebook, etc.) et que vous n'avez pas réinitialisé votre mot de passe avant de vous déconnecter de votre compte, utilisez la fonctionnalité mot de passe oublié pour le réinitialiser.
hi_in: अगर आपने सोशल अकाउंट्स (Google, Facebook आदि) के माध्यम से लॉग इन / रजिस्टर किया है और फिर अपना पासवर्ड रीसेट नहीं किया है तो पहले अपने खाते से लॉग आउट करें और इसे रीसेट करने के लिए पासवर्ड की कार्यक्षमता भूल जाएं.
mr_in: आपण सामाजिक खाती (Google, Facebook इ.) द्वारे लॉग इन केले / नोंदणीकृत केले असल्यास आणि आपल्या खात्यातून लॉग आउट करण्यापूर्वी आपला संकेतशब्द रीसेट केला नाही आणि तो रीसेट करण्यासाठी संकेतशब्द कार्यक्षमता विसरलात.

source: New Password
es_es: Nueva contraseña
fr_fr: nouveau mot de passe
hi_in: नया पासवर्ड
mr_in: नवीन पासवर्ड

source: New Password Confirmation
es_es: Nueva confirmación de contraseña
fr_fr: Confirmation du nouveau mot de passe
hi_in: नया पासवर्ड पुष्टि
mr_in: नवीन पासवर्ड पुष्टीकरण

source: Update Password
es_es: Actualiza contraseña
fr_fr: Mettre à jour le mot de passe
hi_in: पासवर्ड अपडेट करें
mr_in: पासवर्ड अपडेट करा

source: Your contact request has been submitted successfully we will set back to you shortly
es_es: Su solicitud de contacto se ha enviado correctamente. Le responderemos en breve.
fr_fr: Votre demande de contact a été soumise avec succès, nous vous contacterons sous peu
hi_in: आपका संपर्क अनुरोध सफलतापूर्वक सबमिट कर दिया गया है, हम शीघ्र ही आपके पास वापस आ जाएंगे
mr_in: आपला संपर्क विनंती यशस्वीरित्या सबमिट केली गेली आहे आम्ही लवकरच आपल्याकडे परत येऊ

source: Forgot Password
es_es: Se te olvidó tu contraseña
fr_fr: Mot de passe oublié
hi_in: पासवर्ड भूल गए
mr_in: पासवर्ड विसरला

source: We have sent password reset link to your email address..
es_es: Hemos enviado el enlace para restablecer la contraseña a su dirección de correo electrónico.
fr_fr: Nous avons envoyé le lien de réinitialisation du mot de passe à votre adresse électronique.
hi_in: हमने आपके ईमेल पते पर पासवर्ड रीसेट लिंक भेज दिया है
mr_in: आम्ही आपल्या ईमेल पत्त्यावर संकेतशब्द रीसेट लिंक पाठविला आहे.

source: Enter your email address
es_es: Ingrese su dirección de correo electrónico
fr_fr: Entrez votre adresse email
hi_in: अपना ईमेल पता दर्ज करें
mr_in: तुमचा इमेल पत्ता लिहा

source: email
es_es: correo electrónico
hi_in: ईमेल
mr_in: ईमेल

source: Submit Request
es_es: Enviar peticion
fr_fr: Envoyer la demande
hi_in: अनुरोध प्रस्तुत करें
mr_in: विनंती सबमिट करा

source: Account with this email id seems to be non-active please __link__
es_es: La cuenta con este ID de correo electrónico parece no estar activa, por favor __link__
fr_fr: Le compte avec cet identifiant de messagerie semble être non actif s'il vous plaît __link__
hi_in: इस ईमेल आईडी से खाता गैर-सक्रिय लगता है कृपया __link__
mr_in: या ईमेल आयडीचे खाते निष्क्रिय नसल्याचे दिसते कृपया __link__

source: Forgot Password?
es_es: ¿Se te olvidó tu contraseña?
fr_fr: Mot de passe oublié?
hi_in: पासवर्ड भूल गए?
mr_in: पासवर्ड विसरलात?

source: I know you are a human
es_es: Sé que eres un humano
fr_fr: Je sais que tu es un humain
hi_in: मैं जानता हूं कि आप एक इंसान हैं
mr_in: मला माहित आहे तू मानव आहेस

source: Refresh Captcha
es_es: Refrescar captcha
fr_fr: Actualiser Captcha
hi_in: कैप्चा को रिफ्रेश करें
mr_in: कॅप्चा रीफ्रेश करा

source: Verify you are not robot
es_es: Verifica que no seas robot
fr_fr: Vérifiez que vous n'êtes pas robot
hi_in: सत्यापित करें कि आप रोबोट नहीं हैं
mr_in: आपण रोबोट असल्याचे सत्यापित करा

source: Remember me
es_es: Recuérdame
fr_fr: Souviens-toi de moi
hi_in: मुझे याद रखना
mr_in: माझी आठवण ठेवा

source: Didn't received activation key yet? Request again
es_es: ¿Aún no ha recibido la clave de activación? Solicitar de nuevo
fr_fr: Vous n'avez pas encore reçu de clé d'activation? Demander à nouveau
hi_in: क्या अभी तक सक्रियण कुंजी प्राप्त नहीं हुई है? पुनः निवेदन करें
mr_in: अद्याप सक्रियकरण की प्राप्त झाली नाही? पुन्हा विनंती करा

source: OR
es_es: O
fr_fr: OU
hi_in: या
mr_in: किंवा

source: Continue As Guest
es_es: Continua como invitado
fr_fr: Continuer en tant qu'invité
hi_in: अतिथि के रूप में जारी रखें
mr_in: अतिथी म्हणून सुरू ठेवा

source: Not Registered Yet?
es_es: ¿Todavía no estas registrado?
fr_fr: Pas encore inscrit?
hi_in: पंजीकरण नहीं किया?
mr_in: अद्याप नोंदणीकृत नाही?

source: Register Now
es_es: Regístrate ahora
fr_fr: Inscrire maintenant
hi_in: अभी पंजीकरण करें
mr_in: अाता नोंदणी करा

source: Sign in with Facebook
es_es: Iniciar sesión usando Facebook
fr_fr: Connectez-vous avec Facebook
hi_in: फ़ेसबुक से साइन इन करें
mr_in: फेसबुक सह साइन इन करा

source: Sign in with Google
es_es: Inicia sesión con Google
fr_fr: Connectez-vous avec Google
hi_in: Google के साथ साइन इन करें
mr_in: Google सह साइन इन करा

source: Sign in with Twitter
es_es: Registrate con Twitter
fr_fr: Connectez-vous avec Twitter
hi_in: टिवीटर के साथ साइन इन करें
mr_in: ट्विटर सह साइन इन करा

source: Sign in with Github
es_es: Inicia sesión con Github
fr_fr: Connectez-vous avec Github
hi_in: Github के साथ साइन इन करें
mr_in: जिथूबसह साइन इन करा

source: First Name
es_es: Nombre de pila
fr_fr: Prénom
hi_in: पहला नाम
mr_in: पहिले नाव

source: Last Name
es_es: Apellido
fr_fr: Nom de famille
hi_in: अंतिम नाम
mr_in: आडनाव

source: Add New User
es_es: Añadir nuevo usuario
fr_fr: Ajouter un nouvel utilisateur
hi_in: नई उपयोगकर्ता को जोड़ना
mr_in: नवीन वापरकर्ता जोडा

source: Role
es_es: Papel
fr_fr: Rôle
hi_in: भूमिका
mr_in: भूमिका

source: -- Select Role --
es_es: - Seleccionar rol -
fr_fr: - Sélectionnez un rôle -
hi_in: - रोल का चयन करें -
mr_in: - भूमिका निवडा -

source: Password Confirmation
es_es: Confirmación de contraseña
fr_fr: Confirmation mot de passe
hi_in: पासवर्ड पुष्टि
mr_in: पासवर्ड पुष्टीकरण

source: Manage Users
es_es: Administrar usuarios
fr_fr: gérer les utilisateurs
hi_in: उपयोगकर्ताओं को प्रबंधित करें
mr_in: वापरकर्ते व्यवस्थापित करा

source: Go to User Roles
es_es: Ir a roles de usuario
fr_fr: Aller aux rôles d'utilisateur
hi_in: यूजर रोल्स पर जाएं
mr_in: वापरकर्ता भूमिका वर जा

source: To prevent spamming user email addresses are masked using ***.
es_es: Para evitar el spam, las direcciones de correo electrónico de los usuarios se enmascaran utilizando ***.
fr_fr: Pour éviter le spam, les adresses électroniques des utilisateurs sont masquées à l'aide de ***.
hi_in: स्पैमिंग को रोकने के लिए उपयोगकर्ता ईमेल पते *** का उपयोग करके नकाब लगाए जाते हैं.
mr_in: स्पॅमिंग वापरण्यासाठी वापरकर्त्यांना ईमेल पत्त्यांचा वापर करुन मास्क केलेले आहे ***.

source: Deleted
es_es: Eliminado
fr_fr: Supprimé
hi_in: हटाए गए
mr_in: हटविले

source: Never Activated
es_es: Nunca activado
fr_fr: Jamais activé
hi_in: कभी सक्रिय नहीं हुआ
mr_in: कधीही सक्रिय नाही

source: Since
es_es: Ya que
fr_fr: Puisque
hi_in: जबसे
mr_in: पासून

source: Last Login
es_es: Último acceso
fr_fr: Dernière connexion
hi_in: अंतिम लॉगइन
mr_in: शेवटचे लॉगिन

source: Deleted on
es_es: Eliminado en
fr_fr: Supprimé le
hi_in: पर हटा दिया गया
mr_in: हटविला

source: Restore
es_es: Restaurar
fr_fr: Restaurer
hi_in: पुनर्स्थापित
mr_in: पुनर्संचयित करा

source: User Orders
es_es: Órdenes de usuario
fr_fr: Commandes d'utilisateur
hi_in: उपयोगकर्ता आदेश
mr_in: वापरकर्ता ऑर्डर

source: User Details
es_es: Detalles de usuario
fr_fr: Détails de l'utilisateur
hi_in: उपभोक्ता का विवरण
mr_in: वापरकर्ता तपशील

source: Permissions
es_es: Permisos
fr_fr: Les permissions
hi_in: अनुमतियां
mr_in: परवानग्या

source: NA
mr_in: एनए

source: Last login
es_es: Último acceso
fr_fr: Dernière connexion
hi_in: अंतिम लॉगइन
mr_in: शेवटचे लॉगिन

source: Last logged in IP
es_es: Último inicio de sesión en IP
fr_fr: Dernière connexion IP
hi_in: अंतिम बार आईपी में लॉग इन किया
mr_in: अंतिम आयपी मध्ये लॉग इन केले

source: Last Order Placed On
es_es: Última orden colocada en
fr_fr: Dernière commande passée sur
hi_in: अंतिम आदेश जारी
mr_in: अंतिम ऑर्डर दिली

source: Last Order ID
es_es: ID de la última orden
fr_fr: Dernier numéro de commande
hi_in: अंतिम आदेश आईडी
mr_in: अंतिम ऑर्डर आयडी

source: Total Orders
es_es: Total de pedidos
fr_fr: Total des commandes
hi_in: कुल आदेश
mr_in: एकूण ऑर्डर

source: Manage Permission of __fullName__
es_es: Administrar el permiso de __fullName__
fr_fr: Gérer la permission de __fullName__
hi_in: __fullName__ की अनुमति प्रबंधित करें.
mr_in: __fullName__ ची परवानगी व्यवस्थापित करा

source: Filter Permission
es_es: Permiso de filtro
fr_fr: Permission de filtre
hi_in: फ़िल्टर की अनुमति
mr_in: फिल्टर परवानगी

source: Profile Update
es_es: Actualización de perfil
fr_fr: Mise à jour du profil
hi_in: प्रोफाइल अपडेट
mr_in: प्रोफाइल अपडेट

source: Registration successful
es_es: Registro exitoso
fr_fr: inscription réussi
hi_in: पंजीकरण सफल
mr_in: नोंदणी यशस्वी झाली

source: Your registration process completed successfully. Click
es_es: Su proceso de registro se completó con éxito. Hacer clic
fr_fr: Votre processus d'inscription s'est terminé avec succès. Cliquez sur
hi_in: आपकी पंजीकरण प्रक्रिया सफलतापूर्वक पूरी हुई. क्लिक करें
mr_in: आपली नोंदणी प्रक्रिया यशस्वीरित्या पूर्ण झाली. क्लिक करा

source: to login
es_es: iniciar sesión
fr_fr: ouvrir une session
hi_in: लॉग इन करने के लिए
mr_in: लॉगिन करण्यासाठी

source: Prove you are not robot
es_es: Demuestra que no eres un robot
fr_fr: Prouvez que vous n'êtes pas un robot
hi_in: साबित करो कि तुम रोबोट नहीं हो
mr_in: सिद्ध करा की तुम्ही रोबोट नाही

source: Confirmation Code
es_es: Código de confirmación
fr_fr: Code de confirmation
hi_in: पुष्टि कोड
mr_in: पुष्टीकरण कोड

source: I have read and accept
es_es: he leido y acepto
fr_fr: j'ai lu et accepté
hi_in: मैंने पढ़ लिया एवं स्वीकार कर लिया है
mr_in: मी वाचले आणि स्वीकारले आहे

source: Terms &amp; Conditions
es_es: Términos & amp; Condiciones
fr_fr: Termes & amp; Conditions
hi_in: नियम व शर्त
mr_in: अटी &amp; परिस्थिती

source: Please activate your account
es_es: Por favor activa tu cuenta
fr_fr: Veuillez activer votre compte
hi_in: कृपया अपने खाते को सक्रिय करें
mr_in: कृपया आपले खाते सक्रिय करा

source: Add New User Role
es_es: Agregar nuevo rol de usuario
fr_fr: Ajouter un nouveau rôle d'utilisateur
hi_in: नई उपयोगकर्ता भूमिका जोड़ें
mr_in: नवीन वापरकर्ता भूमिका जोडा

source: Preset
es_es: Programar
fr_fr: Préréglé
hi_in: प्रीसेट
mr_in: प्रीसेट

source: -- Choose Preset --
es_es: - Elegir preajuste -
fr_fr: - Choisissez un préréglage -
hi_in: - पूर्व निर्धारित चुनें -
mr_in: - प्रीसेट निवडा -

source: Permissions of __title__ User Role
es_es: Permisos de __title__ User Role
fr_fr: Autorisations du rôle d'utilisateur __title__
hi_in: __title__ उपयोगकर्ता भूमिका की अनुमतियाँ
mr_in: __title__ वापरकर्ता भूमिका परवानगी

source: Type to Filter
es_es: Escriba para filtrar
fr_fr: Type à filtrer
hi_in: फ़िल्टर करने के लिए टाइप करें
mr_in: फिल्टर करण्यासाठी टाइप करा

source: Manage User Roles
es_es: Administrar roles de usuario
fr_fr: Gérer les rôles d'utilisateur
hi_in: उपयोगकर्ता भूमिकाएँ प्रबंधित करें
mr_in: वापरकर्ता भूमिका व्यवस्थापित करा

source: New User Role
es_es: Nuevo rol de usuario
fr_fr: Nouveau rôle d'utilisateur
hi_in: नई उपयोगकर्ता भूमिका
mr_in: नवीन वापरकर्ता भूमिका

source: you want to delete __name__ user role
es_es: desea eliminar __name__ usuario rol
fr_fr: vous voulez supprimer le rôle d'utilisateur __name__
hi_in: आप __name__ उपयोगकर्ता भूमिका हटाना चाहते हैं
mr_in: आपण __name__ वापरकर्ता भूमिका हटवू इच्छित आहात

source: Are you sure you want to delete this Role Permission?
es_es: ¿Está seguro de que desea eliminar este permiso de rol?
fr_fr: Êtes-vous sûr de vouloir supprimer cette autorisation de rôle?
hi_in: क्या आप वाकई इस भूमिका अनुमति को हटाना चाहते हैं?
mr_in: आपण ही भूमिका परवानगी हटवू इच्छित असल्याची आपल्याला खात्री आहे?

source: The heading 1 may not be greater than :max characters.
es_es: El encabezado 1 no puede ser mayor que :max caracteres.
fr_fr: L'en-tête 1 ne peut pas être supérieur à :max caractères.
hi_in: शीर्षलेख 1 :max अक्षरों से अधिक नहीं हो सकता है|

source: The heading 2 may not be greater than :max characters.
es_es: El encabezado 2 no puede ser mayor que :max caracteres.
fr_fr: Le titre 2 ne peut pas être supérieur à :max caractères.
hi_in: शीर्षलेख 2 :max अक्षरों से अधिक नहीं हो सकता है|

source: Qty
es_es: Cantidad
fr_fr: Qté
hi_in: मात्रा

source: You want to Delete __orderUid__ order, all the payment transaction related to this order will deleted as well.
es_es: Desea eliminar __orderUid__ orden, todas las transacciones de pago relacionadas con esta orden también se eliminarán.
fr_fr: Vous souhaitez supprimer la commande __orderUid__, toutes les transactions de paiement liées à cette commande seront également supprimées.
hi_in: आप __orderUid__ ऑर्डर को हटाना चाहते हैं, इस आदेश से संबंधित सभी भुगतान लेनदेन भी हटा दिए जाएंगे.

source: You want to Delete __orderUid__ order payment, all the order related to this payment will deleted as well.
es_es: Desea eliminar __orderUid__ pago de orden, también se eliminará todo el pedido relacionado con este pago.
fr_fr: Vous souhaitez supprimer le paiement de la commande __orderUid__, toutes les commandes liées à ce paiement seront également supprimées.
hi_in: आप __ऑर्डरUid__ ऑर्डर भुगतान हटाना चाहते हैं, इस भुगतान से संबंधित सभी आदेश भी हटा दिए जाएंगे.

source: -- Choose Demo User --
hi_in: उपयोगकर्ता चुनें

source: Max Discount in % of Order Price
es_es: Descuento máximo en% del precio del pedido
fr_fr: Remise maximale en% du prix de la commande

source: Max Discount in % of product price
es_es: Descuento máximo en% del precio del producto
fr_fr: Remise maximale en% du prix du produit

source: Max Discount in % of order price
es_es: Descuento máximo en% del precio del pedido
fr_fr: Remise maximale en% du prix de la commande
