Repository: holuwatobeey/globym
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es, fr_fr, hi_in, mr_in

source: Right Side Box
es_es: Caja lateral derecha
fr_fr: Boîte de droite
hi_in: राइट साइड बॉक्स
mr_in: उजवा साइड बॉक्स

source: Footer Editor
es_es: Editor de pie de página
fr_fr: Éditeur de pied de page
hi_in: पाद लेख संपादक
mr_in: तळटीप संपादक

source: Enable Guest Order
es_es: Habilitar orden de invitado
fr_fr: Activer la commande d'invité
hi_in: अतिथि आदेश सक्षम करें
mr_in: अतिथी ऑर्डर सक्षम करा

source: If __guestLogin__ enabled then any user can proceed to submit order, on the submission of the order user account will be created.
es_es: Si __guestLogin__ está habilitado, cualquier usuario puede proceder a enviar el pedido; se creará el envío de la cuenta de usuario del pedido.
fr_fr: Si __guestLogin__ est activé, tout utilisateur peut procéder à la soumission de la commande. Lors de la soumission du compte utilisateur de la commande, il sera créé.
hi_in: यदि __guestLogin__ सक्षम है, तो कोई भी उपयोगकर्ता ऑर्डर सबमिट करने के लिए आगे बढ़ सकता है, ऑर्डर सबमिट करने पर उपयोगकर्ता खाता बनाया जाएगा.
mr_in: जर __guestLogin__ सक्षम असेल तर कोणताही वापरकर्ता ऑर्डर सबमिट करण्यासाठी पुढे जाऊ शकतो, ऑर्डर वापरकर्ता खाते सबमिट केल्यावर.

source: Apply Tax
es_es: Aplicar impuesto
fr_fr: Appliquer la taxe
hi_in: टैक्स लगाओ
mr_in: कर लागू करा

source: Before Discount
es_es: Antes del descuento
fr_fr: Avant remise
hi_in: छूट से पहले
mr_in: सूट करण्यापूर्वी

source: After Discount
es_es: Después del descuento
fr_fr: Après remise
hi_in: छूट के बाद
mr_in: सवलत नंतर

source: Calculate Tax as per
es_es: Calcular impuestos según
fr_fr: Calculer la taxe selon
hi_in: प्रति के अनुसार कर की गणना करें
mr_in: करानुसार गणना करा

source: Allow Customer Order Cancellation
es_es: Permitir la cancelación de pedidos de clientes
fr_fr: Autoriser l'annulation de commande client
hi_in: ग्राहक आदेश रद्द करने की अनुमति दें
mr_in: ग्राहक ऑर्डर रद्द करण्याची परवानगी द्या

source: Order Cancellation
es_es: Cancelación de orden
fr_fr: Annulation de commande
hi_in: आदेश रद्द
mr_in: ऑर्डर रद्दीकरण

source: User will be able to cancel order if it is not __completed__ or __delivered__ or __cancelled__ or select from dropdown
es_es: El usuario podrá cancelar el pedido si no está __completado__ o __entregado__ o __cancellado__ o seleccione de la lista desplegable
fr_fr: L'utilisateur pourra annuler sa commande s'il n'est pas __completed__ ou __delivered__ ou __cancelled__ ou s'il est sélectionné dans le menu déroulant.
hi_in: यदि यह __completed__ या __delivered__ या __cancelled__ नहीं है या ड्रॉपडाउन से चयन करता है, तो उपयोगकर्ता ऑर्डर को रद्द कर सकेगा
mr_in: __completed__ किंवा __delivered__ किंवा __cancelled__ नसल्यास किंवा ड्रॉपडाउनमधून निवडल्यास वापरकर्ता ऑर्डर रद्द करण्यात सक्षम असेल.

source: Cancellation Status
es_es: Estado de cancelación
fr_fr: Statut d'annulation
hi_in: रद्द करने की स्थिति
mr_in: रद्दीकरण स्थिती

source: Select Status
es_es: Seleccione Estado
fr_fr: Sélectionnez le statut
hi_in: स्थिति का चयन करें
mr_in: स्थिती निवडा

source: Paystack
es_es: Pila de pagos
fr_fr: Paie
mr_in: पेटस्टॅक

source: COD
es_es: BACALAO
fr_fr: LA MORUE
hi_in: सीओडी
mr_in: सीओडी

source: Use Paypal
es_es: Usar paypal
fr_fr: Utilisez Paypal
hi_in: पेपैल का उपयोग करें
mr_in: PayPal वापरा

source: Use Testing
es_es: Pruebas de uso
fr_fr: Test d'utilisation
hi_in: परीक्षण का उपयोग करें
mr_in: चाचणी वापरा

source: PayPal Sandbox Email (Testing)
es_es: PayPal Sandbox Email (Pruebas)
fr_fr: PayPal Sandbox Email (Test)
hi_in: पेपैल सैंडबॉक्स ईमेल (परीक्षण)
mr_in: पेपैल सॅन्डबॉक्स ईमेल (चाचणी)

source: Use Live
es_es: Usar en vivo
fr_fr: Utiliser en direct
hi_in: लाइव का उपयोग करें
mr_in: थेट वापरा

source: PayPal Email
es_es: E-mail de Paypal
fr_fr: Email Paypal
hi_in: पे पल ईमेल
mr_in: पेपैल ईमेल

source: Testing Stripe keys are installed.
es_es: Se instalan llaves de Stripe de prueba.
fr_fr: Les clés de test de bande sont installées.
hi_in: परीक्षण स्ट्राइप कुंजी स्थापित हैं.
mr_in: चाचणी स्ट्रिप की स्थापित आहेत.

source: Secret Key
es_es: Llave secreta
fr_fr: Clef secrète
hi_in: गुप्त कुंजी
mr_in: गुप्त की

source: Publishable Key
es_es: Clave Publicable
fr_fr: Clé publiable
hi_in: सार्वजनिक कुंजी
mr_in: प्रकाशित करण्यायोग्य की

source: Live Stripe keys are installed.
es_es: Se instalan las teclas Live Stripe.
fr_fr: Les clés Live Stripe sont installées.
hi_in: लाइव स्ट्राइप कुंजी स्थापित की जाती हैं.
mr_in: लाइव्ह स्ट्रिप की स्थापित आहेत.

source: Use Paytm
es_es: Usar paytm
fr_fr: Utilisez Paytm
hi_in: पेटीएम का उपयोग करें
mr_in: पेटीएम वापरा

source: Paytm Payment (Indian payment gateway)
es_es: Pago Paytm (pasarela de pago india)
fr_fr: Paytm Payment (passerelle de paiement indienne)
hi_in: पेटीएम भुगतान (भारतीय भुगतान गेटवे)
mr_in: पेटीएम पेमेंट (भारतीय पेमेंट गेटवे)

source: (Indian payment gateway)
es_es: (Pasarela de pago india)
fr_fr: (Passerelle de paiement indienne)
hi_in: (भारतीय भुगतान गेटवे)
mr_in: (भारतीय पेमेंट गेटवे)

source: Testing Paytm keys are installed.
es_es: Las claves de prueba de Paytm están instaladas.
fr_fr: Les clés de test Paytm sont installées.
hi_in: Paytm की टेस्टिंग की जाती है.
mr_in: चाचणी पेटीएम की स्थापित आहेत.

source: Paytm Merchant Key
fr_fr: Clé de marchand Paytm
hi_in: पेटीएम मर्चेंट की
mr_in: पेटीएम व्यापारी की

source: Paytm Merchant Mid Key
hi_in: पेटीएम मर्चेंट मिड की
mr_in: पेटीएम व्यापारी मध्य कि

source: Live Paytm keys are installed.
es_es: Las claves de Live Paytm están instaladas.
fr_fr: Les clés Live Paytm sont installées.
hi_in: लाइव पेटीएम कीज स्थापित हैं.
mr_in: थेट पेटीएम की स्थापित केल्या आहेत.

source: Use Razorpay
es_es: Usa Razorpay
fr_fr: Utilisez Razorpay
hi_in: Razorpay का उपयोग करें
mr_in: रजपर्पे वापरा

source: Testing Razorpay keys are installed.
es_es: Pruebas de llaves Razorpay están instaladas.
fr_fr: Les clés de test Razorpay sont installées.
hi_in: परीक्षण Razorpay चाबियाँ स्थापित हैं.
mr_in: रजपर्पे कीची तपासणी केली आहे.

source: Razorpay Key
fr_fr: Clé Razorpay
hi_in: रज्जोय की
mr_in: रजपर्पे की

source: Razorpay Secret Key
es_es: Clave secreta de Razorpay
fr_fr: Clé secrète de Razorpay
hi_in: रेज़र्पाय सीक्रेट की
mr_in: रजपर्पा गुप्त की

source: Live Razorpay keys are installed.
es_es: Las llaves de Live Razorpay están instaladas.
fr_fr: Les clés Live Razorpay sont installées.
hi_in: लाइव रज़र्पाय कीज़ स्थापित हैं.
mr_in: थेट रजोरपॉ की की स्थापित केल्या आहेत.

source: Paystack Public key
es_es: Clave pública de Paystack
fr_fr: Clé publique Paystack
hi_in: Paystack सार्वजनिक कुंजी
mr_in: पेटस्टॅक पब्लिक की

source: Paystack Public Key
es_es: Clave pública de Paystack
fr_fr: Clé publique Paystack
hi_in: Paystack सार्वजनिक कुंजी
mr_in: पेटस्टॅक पब्लिक की

source: Use Iyzico
es_es: Usa Iyzico
fr_fr: Utilisez Iyzico
hi_in: Iyzico का उपयोग करें
mr_in: आयझीको वापरा

source: Testing Iyzico keys are installed.
es_es: Las llaves de prueba de Iyzico están instaladas.
fr_fr: Les clés de test Iyzico sont installées.
hi_in: परीक्षण Iyzico चाबियाँ स्थापित हैं.
mr_in: चाचणी आयझीको की स्थापित केली आहेत.

source: Iyzico Key
es_es: Llave iyzico
hi_in: Iyzico कुंजी
mr_in: आयझीको की

source: Iyzico Secret Key
es_es: Clave secreta de Iyzico
fr_fr: Clé secrète d'Iyzico
hi_in: Iyzico गुप्त कुंजी
mr_in: इझीको गुप्त की

source: Live iyzico keys are installed.
es_es: Se instalan llaves iyzico en vivo.
fr_fr: Les clés Live iyzico sont installées.
hi_in: लाइव iyzico कुंजियाँ स्थापित हैं.
mr_in: थेट आयझीको की स्थापित केल्या आहेत.

source: Use Instamojo
es_es: Usar instamojo
fr_fr: Utiliser Instamojo
hi_in: Instamojo का प्रयोग करें
mr_in: Instamojo वापरा

source: Indian payment gateway
es_es: Pasarela de pago indio
fr_fr: Passerelle de paiement indienne
hi_in: भारतीय भुगतान गेटवे
mr_in: भारतीय पेमेंट गेटवे

source: (Indian payment gateway)
es_es: (Pasarela de pago india)
fr_fr: (Passerelle de paiement indienne)
hi_in: (भारतीय भुगतान गेटवे)
mr_in: (भारतीय पेमेंट गेटवे)

source: Testing Instamojo keys are installed.
es_es: Se instalan las claves de instamojo de prueba.
fr_fr: Les clés de test Instamojo sont installées.
hi_in: परीक्षण Instamojo चाबियाँ स्थापित हैं.
mr_in: चाचणी इंस्ट्रूमोजी की स्थापित केल्या आहेत.

source: Instamojo Api Key
mr_in: Instamojo Api की

source: Instamojo Auth Token Key
es_es: Clave de Token de Autor Instamojo
hi_in: Instamojo Auth टोकन कुंजी
mr_in: Instamojo ऑथ टोकन की

source: Live Instamojo keys are installed.
es_es: Se instalan las claves de Live Instamojo.
fr_fr: Les clés Live Instamojo sont installées.
hi_in: लाइव Instamojo कुंजियाँ स्थापित हैं.
mr_in: थेट इन्स्टॉमेजो की स्थापित केल्या आहेत.

source: COD Payment Information
es_es: Información de pago COD
fr_fr: Informations de paiement COD
hi_in: सीओडी भुगतान जानकारी
mr_in: सीओडी पेमेंट माहिती

source: Check (Cheque) Payment
es_es: Cheque (cheque) pago
fr_fr: Chèque (chèque) Paiement
hi_in: चेक (चेक) भुगतान
mr_in: चेक (चेक) पेमेंट

source: Check (Cheque) Payment Information
es_es: Cheque (cheque) Información de pago
fr_fr: Chèque (chèque) Information de paiement
hi_in: चेक (चेक) भुगतान जानकारी
mr_in: चेक (चेक) भरणा माहिती तपासा

source: Bank Payment Information
es_es: Información de pago bancario
fr_fr: Information de paiement bancaire
hi_in: बैंक भुगतान जानकारी
mr_in: बँक भरणा माहिती

source: Other Payment Information
es_es: Otra información de pago
fr_fr: Autres informations de paiement
hi_in: अन्य भुगतान जानकारी
mr_in: इतर भरणा माहिती

source: Other Order Payment Information
es_es: Información de pago de otra orden
fr_fr: Autres informations sur le paiement de la commande
hi_in: अन्य आदेश भुगतान जानकारी
mr_in: इतर ऑर्डर देयक माहिती

source: Categories Menu
es_es: Menú de categorías
fr_fr: Menu Catégories
hi_in: श्रेणियाँ मेनू
mr_in: श्रेण्या मेनू

source: Select Categories
es_es: Seleccione Categorías
fr_fr: Sélectionner des catégories
hi_in: श्रेणियाँ चुनें
mr_in: श्रेण्या निवडा

source: Brand Menu
es_es: Menú de la marca
fr_fr: Menu de la marque
hi_in: ब्रांड मेनू
mr_in: ब्रँड मेनू

source: Enable Credit Info
es_es: Habilitar información de crédito
fr_fr: Activer les informations de crédit
hi_in: क्रेडिट जानकारी सक्षम करें
mr_in: क्रेडिट माहिती सक्षम करा

source: Page End Additionals
es_es: Adicionales de Fin de Página
fr_fr: Ajouts de fin de page
hi_in: पृष्ठ अंत परिवर्धन
mr_in: पृष्ठ समाप्ती जोडण्या

source: Page End Additionals, May Use For Scripts Like Google Analytics etc.
es_es: Los extremos de la página adicionales, pueden usarse para scripts como Google Analytics, etc.
fr_fr: Les ajouts de fin de page peuvent être utilisés pour des scripts tels que Google Analytics, etc.
hi_in: पृष्ठ के अंत में जोड़, गूगल एनालिटिक्स जैसे लिपियों के लिए उपयोग हो सकता है आदि.
mr_in: Page End Additions, Google Analytics इ. प्रमाणे स्क्रिप्टसाठी वापरू शकता.

source: Website Notification
es_es: Notificación del sitio web
fr_fr: Notification de site Web
hi_in: वेबसाइट अधिसूचना
mr_in: वेबसाइट अधिसूचना

source: The message you add here will be displayed on all the public pages below header.
es_es: El mensaje que agregue aquí se mostrará en todas las páginas públicas debajo del encabezado.
fr_fr: Le message que vous ajoutez ici sera affiché sur toutes les pages publiques sous l'en-tête.
hi_in: आपके द्वारा यहां जोड़ा गया संदेश हेडर के नीचे सभी सार्वजनिक पृष्ठों पर प्रदर्शित किया जाएगा.
mr_in: आपण येथे जो संदेश जोडला आहे ते हेडरच्या खालील सर्व सार्वजनिक पृष्ठांवर प्रदर्शित केले जाईल.

source: Privacy
es_es: Intimidad
fr_fr: Intimité
hi_in: एकांत
mr_in: गोपनीयता

source: Show Out Of Stock Products
es_es: Mostrar productos fuera de stock
fr_fr: Afficher les produits en rupture de stock
hi_in: स्टॉक उत्पादों से बाहर दिखाएँ
mr_in: स्टॉक उत्पादनांमधून दर्शवा

source: Enable Staticaly CDN for Images
es_es: Habilitar CDN estadístico para imágenes
fr_fr: Activer le CDN statique pour les images
hi_in: छवियों के लिए स्टेटिकल सीडीएन सक्षम करें
mr_in: प्रतिमांसाठी स्टॅटिकली सीडीएन सक्षम करा

source: For more detail please check:
es_es: Para más detalles por favor revise:
fr_fr: Pour plus de détails s'il vous plaît vérifier:
hi_in: अधिक विवरण के लिए कृपया देखें:
mr_in: अधिक तपशीलासाठी कृपया तपासा:

source: Paginated Product Loading Type
es_es: Tipo de carga del producto paginado
fr_fr: Type de chargement de produit paginé
hi_in: Paginated उत्पाद लोड हो रहा है प्रकार
mr_in: पृष्ठांकित उत्पादन लोडिंग प्रकार

source: Load Type
es_es: Tipo de carga
fr_fr: Type de charge
hi_in: लोड प्रकार
mr_in: लोड प्रकार

source: Use Scroll
es_es: Utilizar desplazamiento
fr_fr: Utiliser le défilement
hi_in: स्क्रॉल का उपयोग करें
mr_in: स्क्रोल वापरा

source: Use Button
es_es: Botón de uso
fr_fr: Utilisez le bouton
hi_in: बटन का प्रयोग करें
mr_in: बटण वापरा

source: Use Pagination
es_es: Usar paginación
fr_fr: Utilisez la pagination
hi_in: पेजिनेशन का प्रयोग करें
mr_in: अंकन वापरा

source: <strong>Note </strong>Minimum 20 products per page in the list is required to use scroll / pagination.
es_es: <strong> Nota </strong> Se requiere un mínimo de 20 productos por página en la lista para usar desplazamiento / paginación.
fr_fr: <strong> Remarque </ strong> Pour utiliser le défilement / la pagination, vous devez disposer d'au moins 20 produits par page dans la liste.
hi_in: <strong> नोट </ strong> सूची में प्रति पृष्ठ न्यूनतम 20 उत्पाद स्क्रॉल / पृष्ठांकन का उपयोग करने के लिए आवश्यक है.
mr_in: <strong> नोट </ strong> स्क्रोल / पृष्ठांकन वापरण्यासाठी सूचीमधील प्रति पृष्ठ किमान 20 उत्पादने आवश्यक आहेत.

source: <strong>Note </strong>Minimum 5 products per page in the list is required to use button.
es_es: <strong> Nota </strong> Se requiere un mínimo de 5 productos por página en la lista para usar el botón.
fr_fr: <strong> Remarque </ strong> Pour utiliser le bouton, vous devez disposer d'au moins 5 produits par page dans la liste.
hi_in: <strong> नोट </ strong> बटन का उपयोग करने के लिए सूची में प्रति पृष्ठ न्यूनतम 5 उत्पादों की आवश्यकता है.
mr_in: <strong> नोट </ strong> सूची वापरण्यासाठी किमान 5 उत्पादने प्रति पृष्ठ आवश्यक आहेत.

source: Products Per Page On List
es_es: Productos por página en la lista
fr_fr: Produits par page sur la liste
hi_in: प्रति पृष्ठ उत्पादों की सूची
mr_in: यादी प्रति पृष्ठ उत्पादने

source: Enable Rating
es_es: Habilitar calificación
fr_fr: Activer le classement
hi_in: रेटिंग सक्षम करें
mr_in: रेटिंग सक्षम करा

source: Enable Rating Review
es_es: Habilitar revisión de calificación
fr_fr: Activer l'évaluation des notes
hi_in: रेटिंग समीक्षा सक्षम करें
mr_in: रेटिंग पुनरावलोकन सक्षम करा

source: Only Buyers Can Add Rating
es_es: Sólo los compradores pueden agregar calificación
fr_fr: Seuls les acheteurs peuvent ajouter une note
hi_in: केवल खरीदार रेटिंग जोड़ सकते हैं
mr_in: केवळ खरेदीदार रेटिंग समाविष्ट करू शकता

source: Enable Rating & Review Modification
es_es: Habilitar la modificación de calificación y revisión
fr_fr: Activer la modification de note et de révision
hi_in: रेटिंग और समीक्षा संशोधन सक्षम करें
mr_in: रेटिंग आणि पुनरावलोकन सुधारणा सक्षम करा

source: Product Social Sharing Links
es_es: Compartir enlaces de productos sociales
fr_fr: Liens de partage social de produit
hi_in: उत्पाद सामाजिक साझाकरण लिंक
mr_in: उत्पादन सोशल शेअरिंग दुवे

source: Facebook
hi_in: फेसबुक
mr_in: फेसबुक

source: Twitter
es_es: Gorjeo
fr_fr: Gazouillement
hi_in: ट्विटर
mr_in: ट्विटर

source: WhatsApp
mr_in: व्हाट्सएप

source: Allow Facebook Login
es_es: Permitir el inicio de sesión de Facebook
fr_fr: Autoriser la connexion à Facebook
hi_in: फेसबुक लॉगिन की अनुमति दें
mr_in: फेसबुक लॉग इन परवानगी द्या

source: Facebook Help
es_es: Ayuda de Facebook
fr_fr: Aide Facebook
hi_in: फेसबुक हेल्प
mr_in: फेसबुक मदत

source: Facebook keys are installed.
es_es: Las claves de Facebook están instaladas.
fr_fr: Les clés Facebook sont installées.
hi_in: फेसबुक कीज़ लगाई जाती हैं.
mr_in: फेसबुक की स्थापित आहेत.

source: Facebook App ID
es_es: ID de la aplicación de Facebook
fr_fr: Identifiant de l'application Facebook
hi_in: फेसबुक ऐप आईडी
mr_in: फेसबुक ऍप आयडी

source: Facebook App Secret
es_es: Secreto de la aplicación de Facebook
hi_in: फेसबुक ऐप सीक्रेट
mr_in: फेसबुक अॅप गुप्त

source: Allow Google Login
es_es: Permitir el inicio de sesión de Google
fr_fr: Autoriser la connexion à Google
hi_in: Google लॉगिन की अनुमति दें
mr_in: Google लॉग इनला परवानगी द्या

source: Google Help
es_es: Ayuda de Google
fr_fr: Aide Google
hi_in: Google सहायता
mr_in: Google मदत

source: Google keys are installed.
es_es: Las claves de Google están instaladas.
fr_fr: Les clés Google sont installées.
hi_in: Google कुंजियाँ स्थापित हैं.
mr_in: Google की प्रतिष्ठापित आहेत.

source: Google Client ID
es_es: ID de cliente de Google
fr_fr: Identifiant client Google
hi_in: Google क्लाइंट आईडी
mr_in: Google क्लायंट आयडी

source: Google Client Secret
hi_in: Google ग्राहक गुप्त
mr_in: गुगल क्लायंट गुप्त

source: Allow Twitter Login
es_es: Permitir el inicio de sesión de Twitter
fr_fr: Autoriser la connexion à Twitter
hi_in: ट्विटर लॉगिन की अनुमति दें
mr_in: ट्विटर लॉगिन परवानगी द्या

source: Twitter Help
es_es: Ayuda de Twitter
fr_fr: Aide Twitter
hi_in: Twitter की मदद
mr_in: ट्विटर मदत

source: Twitter keys are installed.
es_es: Las claves de Twitter están instaladas.
fr_fr: Les clés Twitter sont installées.
hi_in: ट्विटर कीज़ लगाई जाती हैं.
mr_in: ट्विटर की स्थापित आहेत.

source: Twitter Consumer Key (API Key)
es_es: Clave del consumidor de Twitter (Clave API)
fr_fr: Twitter Consumer Key (clé API)
hi_in: ट्विटर उपभोक्ता कुंजी (एपीआई कुंजी)
mr_in: ट्विटर ग्राहक की (API की)

source: Twitter Consumer Secret (API Secret)
es_es: Secreto del consumidor de Twitter (API Secret)
fr_fr: Twitter Consommateur Secret (API Secret)
hi_in: ट्विटर उपभोक्ता गुप्त (एपीआई गुप्त)
mr_in: ट्विटर ग्राहक गुप्त (API गुप्त)

source: Allow Github Login
es_es: Permitir acceso a Github
fr_fr: Autoriser la connexion à Github
hi_in: Github लॉगिन की अनुमति दें
mr_in: जिथूब लॉगिनला परवानगी द्या

source: Github Help
es_es: Ayuda de Github
fr_fr: Aide Github
hi_in: जीथब मदद
mr_in: जिथूब मदत

source: Github Keys are installed.
es_es: Las llaves Github están instaladas.
fr_fr: Les clés Github sont installées.
hi_in: Github Keys स्थापित हैं.
mr_in: जिथूब की स्थापित आहेत.

source: Github Client ID
es_es: ID de cliente de Github
fr_fr: Identifiant client Github
hi_in: जीथब क्लाइंट आईडी
mr_in: जिथूब क्लायंट आयडी

source: Github Client Secret
hi_in: जीथब क्लाइंट सीक्रेट
mr_in: जिथूब क्लायंट गुप्त

source: Facebook Username
es_es: Nombre de usuario de Facebook
fr_fr: Nom d'utilisateur Facebook
hi_in: फेसबुक यूजर का नाम
mr_in: फेसबुक वापरकर्तानाव

source: Twitter Handle
es_es: Mango de Twitter
fr_fr: Poignée Twitter
hi_in: ट्विटर हैंडल
mr_in: ट्विटर हँडल

source: To grab Twitter Consumer Key and Secret follow the below steps
es_es: Para capturar la clave y el secreto del consumidor de Twitter, siga los pasos a continuación
fr_fr: Pour saisir la clé et le secret du consommateur sur Twitter, suivez les étapes ci-dessous
hi_in: ट्विटर कंज्यूमर की और सीक्रेट को हथियाने के लिए नीचे दिए गए चरणों का पालन करें
mr_in: ट्विटर उपभोक्ता की आणि गुप्त पकडण्यासाठी खालील चरणांचे अनुसरण करा

source: Create App
es_es: Crear aplicación
fr_fr: Créer une application
hi_in: ऐप बनाएं
mr_in: अॅप तयार करा

source: Now you need to go to __keysTab__ to set required permissions for communication.
es_es: Ahora debe ir a __keysTab__ para establecer los permisos necesarios para la comunicación.
fr_fr: Vous devez maintenant accéder à __keysTab__ pour définir les autorisations requises pour la communication.
hi_in: अब आपको संचार के लिए आवश्यक अनुमतियां सेट करने के लिए __keysTab__ पर जाने की आवश्यकता है.
mr_in: संप्रेषणासाठी आवश्यक परवानग्या सेट करण्यासाठी आता आपल्याला __keysTab__ वर जाण्याची आवश्यकता आहे.

source: Select Read only
es_es: Seleccionar solo lectura
fr_fr: Sélectionnez Lecture seule
hi_in: केवल पढ़ें का चयन करें
mr_in: फक्त वाचा निवडा

source: Select Additional Permissions
es_es: Seleccionar permisos adicionales
fr_fr: Sélectionner des autorisations supplémentaires
hi_in: अतिरिक्त अनुमतियाँ चुनें
mr_in: अतिरिक्त परवानग्या निवडा

source: Get your required keys
es_es: Consigue tus llaves requeridas
fr_fr: Obtenez vos clés requises
hi_in: अपनी आवश्यक कुंजी प्राप्त करें
mr_in: आपली आवश्यक की मिळवा

source: Now copy Twitter Consumer Keys and Secret and add those keys to __twSection__. Its Done!!
es_es: Ahora copie Twitter Consumer Keys and Secret y agregue esas claves a __twSection__. ¡¡Está hecho!!
fr_fr: Maintenant, copiez les clés de consommation et les secrets de Twitter et ajoutez-les à __twSection__. C'est fait!!
hi_in: अब Twitter Consumer Keys और Secret को कॉपी करें और उन कुंजियों को __twSection__ में जोड़ें. हॊ गया!!
mr_in: आता ट्विटर ग्राहक की आणि गुप्त कॉपी करा आणि ती की __twSection__ वर जोडा. झाले आहे!!

source: Register New User
es_es: Registrar nuevo usuario
fr_fr: Enregistrer un nouvel utilisateur
hi_in: नया उपयोगकर्ता पंजीकृत करें
mr_in: नवीन वापरकर्ता नोंदणी करा

source: Activation Required For New User
es_es: Activación requerida para nuevo usuario
fr_fr: Activation requise pour un nouvel utilisateur
hi_in: नए उपयोगकर्ता के लिए सक्रियण आवश्यक है
mr_in: नवीन वापरकर्त्यासाठी सक्रियकरण आवश्यक

source: Activation Required For Change Email
es_es: Activación requerida para el cambio de correo electrónico
fr_fr: Activation requise pour le courrier électronique de changement
hi_in: परिवर्तन ईमेल के लिए सक्रियण आवश्यक है
mr_in: ईमेल बदलण्यासाठी सक्रियकरण आवश्यक

source: Enable Product Wishlist
es_es: Habilitar lista de productos
fr_fr: Activer la liste de produits
hi_in: उत्पाद विशलिस्ट को सक्षम करें
mr_in: उत्पादन विशलिस्ट लिहा

source: Login settings
es_es: Configuración de inicio de sesión
fr_fr: Paramètres de connexion
hi_in: लॉगिन सेटिंग्स
mr_in: लॉगिन सेटिंग्ज

source: Show captcha after
es_es: Mostrar captcha despues
fr_fr: Afficher captcha après
hi_in: इसके बाद कैप्चा दिखाएं
mr_in: नंतर कॅप्चा दर्शवा

source: Show Captcha
es_es: Mostrar Captcha
fr_fr: Montrer Captcha
hi_in: कैप्चा दिखाएं
mr_in: कॅप्चा दर्शवा

source: login attempts
es_es: intentos de acceso
fr_fr: tentatives de connexion
hi_in: लॉगिन प्रयास
mr_in: लॉगिन प्रयत्न

source: Enable Recaptcha
es_es: Habilitar Recaptcha
fr_fr: Activer Recaptcha
hi_in: Recaptcha सक्षम करें
mr_in: रिकॅप्चा सक्षम करा

source: Recaptcha keys are installed.
es_es: Las llaves de recaptcha estan instaladas.
fr_fr: Les clés Recaptcha sont installées.
hi_in: रिकैप्टा कीज स्थापित हैं.
mr_in: रिकॅप्चा की प्रतिष्ठापित आहेत.

source: Google Recaptcha Site Key
es_es: Clave del sitio de Google Recaptcha
fr_fr: Clé de site Google Recaptcha
hi_in: Google रिकैप्चा साइट कुंजी
mr_in: Google रिकॅप्चा साइट की

source: Google Recaptcha Secret Key
es_es: Clave secreta de Google Recaptcha
fr_fr: Clé secrète Google Recaptcha
hi_in: Google रिकैप्चा सीक्रेट की
mr_in: गुगल रिकॅप्चा गुप्त की

source: Terms & Conditions For User Registration
es_es: Términos y condiciones para el registro de usuarios
fr_fr: Termes & Conditions pour l'enregistrement de l'utilisateur
hi_in: उपयोगकर्ता पंजीकरण के लिए नियम और शर्तें
mr_in: वापरकर्ता नोंदणीसाठी अटी व नियम

source: Add New Tax
es_es: Añadir nuevo impuesto
fr_fr: Ajouter une nouvelle taxe
hi_in: नया टैक्स जोड़ें
mr_in: नवीन कर जोडा

source: Applicable Tax
es_es: Impuesto Aplicable
fr_fr: Taxe applicable
hi_in: लागू कर
mr_in: लागू कर

source: Tax Details
es_es: Detalles de impuestos
fr_fr: Détails de la taxe
hi_in: कर विवरण
mr_in: कर तपशील

source: Tax Type
es_es: Tipo de impuesto
fr_fr: Type de taxe
hi_in: कर का प्रकार
mr_in: कर प्रकार

source: Edit Tax
es_es: Editar impuesto
fr_fr: Modifier la taxe
hi_in: कर संपादित करें
mr_in: कर संपादित करा

source: Manage Taxes
es_es: Administrar impuestos
fr_fr: Gérer les taxes
hi_in: कर का प्रबंधन करें
mr_in: कर व्यवस्थापित करा

source: Tax Settings
es_es: Ajustes de impuestos
fr_fr: Paramètres de taxes
hi_in: कर सेटिंग्स
mr_in: कर सेटिंग्ज

source: Terms & Conditions
es_es: Términos y condiciones
fr_fr: termes et conditions
hi_in: नियम एवं शर्तें
mr_in: अटी व शर्ती
