Repository: holuwatobeey/globym
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es, fr_fr, hi_in, mr_in

source: you want to delete __name__ coupon.
es_es: quieres borrar el cupón de __name__.
fr_fr: vous voulez supprimer le coupon __name__.
hi_in: आप __name__ कूपन हटाना चाहते हैं.
mr_in: आपण __name__ कूपन हटवू इच्छित आहात.

source: you want to delete this shipping rule.
es_es: desea eliminar esta regla de envio
fr_fr: vous voulez supprimer cette règle d'expédition.
hi_in: आप इस शिपिंग नियम को हटाना चाहते हैं.
mr_in: आपण हे शिपिंग नियम हटवू इच्छित आहात.

source: you want to delete this tax.
es_es: Desea eliminar este impuesto.
fr_fr: vous voulez supprimer cette taxe.
hi_in: आप इस कर को हटाना चाहते हैं.
mr_in: आपण हा कर हटवू इच्छित आहात.

source: you want to delete this address.
es_es: quieres borrar esta direccion
fr_fr: vous voulez supprimer cette adresse.
hi_in: आप इस पते को हटाना चाहते हैं.
mr_in: आपण हा पत्ता हटवू इच्छित आहात.

source: Uploading..
es_es: Subiendo ..
fr_fr: Téléchargement..
hi_in: अपलोड कर रहा है ..
mr_in: अपलोड करीत आहे

source: file uploaded
es_es: Archivo subido
fr_fr: Fichier téléchargé
hi_in: फ़ाइल अपलोड की गई
mr_in: फाइल अपलोड केली

source: Change Password of __name__
es_es: Cambiar contraseña de __name__
fr_fr: Changer le mot de passe de __name__
hi_in: __name__ का पासवर्ड बदलें
mr_in: __name__ चे पासवर्ड बदला

source: Update Order of __name__ ( __orderUID__ )
es_es: Orden de actualización de __name__ (__orderUID__)
fr_fr: Ordre de mise à jour de __name__ (__orderUID__)
hi_in: __name__ (__orderUID__) का अपडेट ऑर्डर
mr_in: __name__ (__orderUID__) ची मागणी अद्यतनित करा

source: Re-initiate Order of __name__ ( __orderUID__ )
es_es: Reinicie la orden de __name__ (__orderUID__)
fr_fr: Relancez l'ordre de __name__ (__orderUID__)
hi_in: __name__ (__orderUID__) का पुनः आरंभ करें
mr_in: __name__ (__orderUID__) ची मागणी पुन्हा सुरू करा

source: Addon option may affect price.
es_es: La opción de complemento puede afectar el precio.
fr_fr: L'option supplémentaire peut affecter le prix.
hi_in: Addon विकल्प कीमत को प्रभावित कर सकता है.
mr_in: अॅडॉन पर्याय किंमत प्रभावित करू शकतो.

source: Order Payment Update successfully.
es_es: Orden de actualización de pago con éxito.
fr_fr: Le paiement de la commande a été mis à jour avec succès.
hi_in: आदेश भुगतान अद्यतन सफलतापूर्वक.
mr_in: ऑर्डर देयक अद्यतन यशस्वीरित्या.

source: Do you want to change order status also.
es_es: ¿Desea cambiar el estado del pedido también.
fr_fr: Voulez-vous changer le statut de la commande aussi.
hi_in: क्या आप ऑर्डर की स्थिति भी बदलना चाहते हैं.
mr_in: आपण ऑर्डर स्थिती देखील बदलू इच्छित आहात.

source: Order Status Changed to cancel.
es_es: Se ha cambiado el estado del pedido para cancelar.
fr_fr: Statut de la commande changé pour annuler.
hi_in: आदेश स्थिति रद्द करने के लिए परिवर्तित.
mr_in: ऑर्डर स्थिती रद्द करण्यासाठी बदलली.

source: Do you want to process to change payment refund also.
es_es: ¿Desea procesar para cambiar el reembolso de pago también.
fr_fr: Voulez-vous traiter pour modifier également le remboursement du paiement.
hi_in: क्या आप भुगतान वापसी को भी बदलने की प्रक्रिया करना चाहते हैं.
mr_in: आपण देयक परतावा बदलण्यासाठी देखील प्रक्रिया करू इच्छित आहात.

source: Manage Orders of __name__
es_es: Administrar órdenes de __name__
fr_fr: Gérer les commandes de __name__
hi_in: __name__ के आदेश प्रबंधित करें
mr_in: __name__ च्या ऑर्डर व्यवस्थापित करा

source: All
es_es: Todos
fr_fr: Tout
hi_in: सब
mr_in: सर्व

source: Minimum __amount__ order amount is required for the requested coupon.
es_es: Se requiere un monto mínimo de __amount__ para el cupón solicitado.
fr_fr: Un montant minimal de __amount__ est requis pour le coupon demandé.
hi_in: अनुरोधित कूपन के लिए न्यूनतम __amount__ ऑर्डर राशि आवश्यक है.
mr_in: विनंती केलेल्या कूपनसाठी किमान __amount__ ऑर्डर रक्कम आवश्यक आहे.

source: Only PNG images are expected.
es_es: Sólo se esperan imágenes PNG.
fr_fr: Seules les images PNG sont attendues.
hi_in: केवल पीएनजी चित्र अपेक्षित हैं.
mr_in: फक्त पीएनजी प्रतिमा अपेक्षित आहेत.

source: You want to delete this sandbox order, all the payment transaction related to this order will deleted as well.
es_es: Si desea eliminar este pedido de sandbox, todas las transacciones de pago relacionadas con este pedido también se eliminarán.
fr_fr: Vous souhaitez supprimer cette commande en sandbox, toutes les transactions de paiement liées à cette commande seront également supprimées.
hi_in: आप इस सैंडबॉक्स आदेश को हटाना चाहते हैं, इस आदेश से संबंधित सभी भुगतान लेनदेन भी हटा दिए जाएंगे.
mr_in: आपण हा सँडबॉक्स ऑर्डर हटवू इच्छित आहात, या ऑर्डरशी संबंधित सर्व देयक व्यवहार देखील हटविले जातील.

source: You want to delete this all sandbox orders.
es_es: Desea eliminar todos estos pedidos de sandbox.
fr_fr: Vous voulez supprimer toutes les commandes de sandbox.
hi_in: आप यह सभी सैंडबॉक्स ऑर्डर हटाना चाहते हैं.
mr_in: आपण हे सर्व सँडबॉक्स ऑर्डर हटवू इच्छित आहात.

source: You want to delete this sandbox payment, all the order related to this payment will deleted as well.
es_es: Si desea eliminar este pago de sandbox, también se eliminarán todos los pedidos relacionados con este pago.
fr_fr: Vous souhaitez supprimer ce paiement en sandbox, toute commande liée à ce paiement sera également supprimée.
hi_in: आप इस सैंडबॉक्स भुगतान को हटाना चाहते हैं, इस भुगतान से संबंधित सभी आदेश भी हटा दिए जाएंगे.
mr_in: आपण हा सँडबॉक्स देयक हटवू इच्छित असल्यास, या देयेशी संबंधित सर्व ऑर्डर देखील हटविल्या जातील.

source: You want to delete this all sandbox payments.
es_es: Desea eliminar todos estos pagos de sandbox.
fr_fr: Vous voulez supprimer tous ces paiements en bac à sable.
hi_in: आप यह सभी सैंडबॉक्स भुगतान हटाना चाहते हैं.
mr_in: आपण हे सर्व सँडबॉक्स देयके हटवू इच्छित आहात.

source: Other
es_es: Otro
fr_fr: Autre
hi_in: अन्य
mr_in: इतर

source: you want to delete this rating.
es_es: Desea eliminar esta calificación.
fr_fr: vous voulez supprimer cette note.
hi_in: आप इस रेटिंग को हटाना चाहते हैं.
mr_in: आपण ही रेटिंग हटवू इच्छित आहात.

source: Ooops... Validation Errrors...!!
es_es: Ooops ... errores de validación ... !!
fr_fr: Oups ... erreurs de validation ... !!
hi_in: ऊओप्स ... सत्यापन त्रुटियां ... !!
mr_in: अरेरे ... प्रमाणीकरण त्रुटी ... !!

source: You want to cancel this order.
es_es: Quieres cancelar este pedido.
fr_fr: Vous voulez annuler cette commande.
hi_in: आप इस आदेश को रद्द करना चाहते हैं.
mr_in: आपण हा ऑर्डर रद्द करू इच्छित आहात.

source: The :attribute must be accepted.
es_es: El :attribute debe ser aceptado.
fr_fr: L':attribute doit être accepté.
hi_in: :attribute को स्वीकार किया जाना चाहिए.
mr_in: :attribute स्वीकारलीच पाहिजे.

source: The :attribute is not a valid URL.
es_es: El :attribute no es una URL válida.
fr_fr: L':attribute n'est pas une URL valide.
hi_in: :attribute एक मान्य URL नहीं है.
mr_in: :attribute वैध यूआरएल नाही.

source: The :attribute must be a date after :date.
es_es: El :attribute debe ser una fecha después de :date.
fr_fr: L':attribute doit être une date après :date.
hi_in: :attribute के बाद की तारीख होनी चाहिए: तारीख.
mr_in: :attribute तारीख नंतरची तारीख असणे आवश्यक आहे.

source: The :attribute must be a date after or equal to :date.
es_es: El :attribute debe ser una fecha posterior o igual a la fecha.
fr_fr: L':attribute doit être une date après ou égale à :date.
hi_in: :attribute तारीख के बाद या उसके बराबर की तारीख होना चाहिए.
mr_in: :attribute ही तारीख :date च्या नंतर किंवा त्यासारखी असणे आवश्यक आहे

source: The :attribute may only contain letters.
es_es: El :attribute solo puede contener letras.
fr_fr: L':attribute ne peut contenir que des lettres.
hi_in: :attribute में केवल अक्षर हो सकते हैं.
mr_in: :attribute केवळ अक्षरे असू शकतात.

source: The :attribute may only contain letters, numbers, dashes and underscores.
es_es: El :attribute solo puede contener letras, números, guiones y guiones bajos.
fr_fr: L':attribute ne peut contenir que des lettres, des chiffres, des tirets et des traits de soulignement.
hi_in: :attribute में केवल अक्षर, संख्याएं, डैश और अंडरस्कोर हो सकते हैं.
mr_in: :attribute केवळ अक्षरे, संख्या, डॅश आणि अंडरस्कोअर असू शकतात.

source: The :attribute may only contain letters and numbers.
es_es: El :attribute solo puede contener letras y números.
fr_fr: L':attribute ne peut contenir que des lettres et des chiffres.
hi_in: :attribute में केवल अक्षर और संख्याएँ हो सकती हैं.
mr_in: :attribute केवळ अक्षरे आणि संख्या असू शकतात.

source: The :attribute must be an array.
es_es: El :attribute debe ser una matriz.
fr_fr: L':attribute doit être un tableau.
hi_in: :attribute एक सरणी होनी चाहिए.
mr_in: :attribute एक अॅरे असणे आवश्यक आहे.

source: The :attribute must be a date before :date.
es_es: El :attribute debe ser una fecha anterior a :date.
fr_fr: L':attribute doit être une date antérieure à :date.
hi_in: :attribute तारीख से पहले की तारीख होनी चाहिए.
mr_in: :attribute आधीची तारीख असणे आवश्यक आहे तारीख.

source: The :attribute must be a date before or equal to :date.
es_es: El :attribute debe ser una fecha anterior o igual a la fecha.
fr_fr: L':attribute doit être une date antérieure ou égale à :date.
hi_in: :attribute तिथि से पहले या उसके बराबर की तारीख होना चाहिए.
mr_in: :attribute ही तारीख आधी किंवा त्यापूर्वीची असणे आवश्यक आहे.

source: The :attribute must be between :min and :max.
es_es: El :attribute debe estar entre :min y :max.
fr_fr: L':attribute doit être compris entre :min et :max.
hi_in: ए:attribute के बीच होना चाहिए :min और :max.
mr_in: :attribute :min आणि :max दरम्यान असणे आवश्यक आहे.

source: The :attribute must be between :min and :max kilobytes.
es_es: El :attribute debe estar entre: mínimo y: máximo de kilobytes.
fr_fr: L':attribute doit être compris entre :min et :max kilo-octets.
hi_in: ए:attribute के बीच होना चाहिए :min और :max किलोबाइट.
mr_in: :attribute :min आणि :max किलोबाइट्स दरम्यान असणे आवश्यक आहे.

source: The :attribute must be between :min and :max characters.
es_es: El :attribute debe estar entre :min y :max caracteres.
fr_fr: L':attribute doit être compris entre :min et :max caractères.
hi_in: :attribute के बीच होना चाहिए :min और :max वर्ण.
mr_in: :attribute :min आणि: :max वर्ण यांच्या दरम्यान असणे आवश्यक आहे.

source: The :attribute must have between :min and :max items.
es_es: El :attribute debe tener entre :min y :max elementos.
fr_fr: L':attribute doit avoir entre :min et :max items.
hi_in: : गुण के बीच होना चाहिए :min और :max आइटम.
mr_in: :attribute :min आणि: :max आयटम दरम्यान असणे आवश्यक आहे.

source: The :attribute field must be true or false.
es_es: El campo: atributo debe ser verdadero o falso.
fr_fr: Le champ d':attribute doit être vrai ou faux.
hi_in: :attribute फ़ील्ड सही या गलत होना चाहिए.
mr_in: :attribute फील्ड सत्य किंवा चुकीचे असणे आवश्यक आहे.

source: The :attribute confirmation does not match.
es_es: La confirmación del :attribute no coincide.
fr_fr: La confirmation d'attribut ne correspond pas.
hi_in: :attribute पुष्टि मेल नहीं खाती.
mr_in: :attribute पुष्टीकरण जुळत नाही.

source: The :attribute is not a valid date.
es_es: El :attribute no es una fecha válida.
fr_fr: L':attribute n'est pas une date valide.
hi_in: :attribute मान्य दिनांक नहीं है.
mr_in: :attribute वैध तारीख नाही.

source: The :attribute must be a date equal to :date.
es_es: El :attribute debe ser una fecha igual a :date.
fr_fr: L':attribute doit être une date égale à :date.
hi_in: :attribute दिनांक के बराबर दिनांक होना चाहिए.
mr_in: :attribute ही तारीख सारखी तारीख असणे आवश्यक आहे.

source: The :attribute does not match the format :format.
es_es: El :attribute no coincide con el formato: formato.
fr_fr: L':attribute ne correspond pas au format: format.
hi_in: :attribute प्रारूप से मेल नहीं खाती: प्रारूप.
mr_in: : स्वरूप फॉर्मेटशी जुळत नाही: स्वरूप.

source: The :attribute and :other must be different.
es_es: El: atributo y: otro deben ser diferentes.
fr_fr: L':attribute et: autre doivent être différents.
hi_in: :attribute और: अन्य अलग होना चाहिए.
mr_in: :attribute आणि इतर भिन्न असणे आवश्यक आहे.

source: The :attribute must be :digits digits.
es_es: El :attribute debe ser: dígitos dígitos.
fr_fr: L':attribute doit être: digits digits.
hi_in: : गुण होना चाहिए: अंक अंक.
mr_in: :attribute :digits अंक असणे आवश्यक आहे

source: The :attribute must be between :min and :max digits.
es_es: El :attribute debe estar entre: mínimo y: máximo de dígitos.
fr_fr: L':attribute doit être compris entre :min et :max digits.
hi_in: :attribute के बीच होना चाहिए :min और :max अंक.
mr_in: :attribute :min आणि :max अंक यांच्या दरम्यान असणे आवश्यक आहे.

source: The :attribute has invalid image dimensions.
es_es: El :attribute tiene dimensiones de imagen no válidas.
fr_fr: L':attribute a des dimensions d'image non valides.
hi_in: :attribute में अमान्य छवि आयाम हैं.
mr_in: :attribute अवैध प्रतिमा आकारमान आहेत.

source: The :attribute field has a duplicate value.
es_es: El campo: atributo tiene un valor duplicado.
fr_fr: Le champ d':attribute a une valeur en double.
hi_in: विशेषता फ़ील्ड में डुप्लिकेट मान है.
mr_in: :attribute फील्डमध्ये डुप्लिकेट मूल्य आहे.

source: The :attribute must be a valid email address.
es_es: El :attribute debe ser una dirección de correo electrónico válida.
fr_fr: L':attribute doit être une adresse email valide.
hi_in: :attribute एक मान्य ईमेल पता होना चाहिए.
mr_in: :attribute वैध ईमेल पत्ता असणे आवश्यक आहे.

source: The selected :attribute is invalid.
es_es: El atributo seleccionado: no es válido.
fr_fr: L':attribute sélectionné n'est pas valide.
hi_in: चयनित:attribute अमान्य है.
mr_in: :attribute विशेषता अवैध आहे.

source: The :attribute must be a file.
es_es: El :attribute debe ser un archivo.
fr_fr: L':attribute doit être un fichier.
hi_in: :attribute एक फ़ाइल होनी चाहिए.
mr_in: :attribute एक फाइल असणे आवश्यक आहे.

source: The :attribute field must have a value.
es_es: El campo: atributo debe tener un valor.
fr_fr: Le champ d':attribute doit avoir une valeur.
hi_in: विशेषता फ़ील्ड का मान होना चाहिए.
mr_in: :attribute फील्डचे मूल्य असणे आवश्यक आहे.

source: The :attribute must be greater than :value.
es_es: El :attribute debe ser mayor que: valor.
fr_fr: L':attribute doit être supérieur à: valeur.
hi_in: गुण: मान से अधिक होना चाहिए.
mr_in: :attribute मूल्यापेक्षा मोठी असणे आवश्यक आहे.

source: The :attribute must be greater than :value kilobytes.
es_es: El :attribute debe ser mayor que: valor de kilobytes.
fr_fr: L':attribute doit être supérieur à: valeur kilo-octets.
hi_in: गुण: मान किलोबाइट से अधिक होना चाहिए.
mr_in: :attribute मूल्य किलोबाइट्स पेक्षा मोठी असणे आवश्यक आहे.

source: The :attribute must be greater than :value characters.
es_es: El :attribute debe ser mayor que: caracteres de valor.
fr_fr: L':attribute doit être supérieur à: caractères de valeur.
hi_in: गुण: मान वर्णों से अधिक होना चाहिए.
mr_in: :attribute :value पेक्षा मोठे असणे आवश्यक आहे.

source: The :attribute must have more than :value items.
es_es: El :attribute debe tener más de: elementos de valor.
fr_fr: L':attribute doit avoir plus de: éléments de valeur.
hi_in: गुण: मान आइटम से अधिक होना चाहिए.
mr_in: :attribute :value आयटम पेक्षा अधिक असणे आवश्यक आहे.

source: The :attribute must be greater than or equal :value.
es_es: El :attribute debe ser mayor o igual que el valor.
fr_fr: L':attribute doit être supérieur ou égal à: valeur.
hi_in: गुण: मान से अधिक या बराबर होना चाहिए: मान.
mr_in: :attribute :value पेक्षा मोठी किंवा समान असणे आवश्यक आहे.

source: The :attribute must be greater than or equal :value kilobytes.
es_es: El :attribute debe ser mayor o igual que el valor de kilobytes.
fr_fr: L':attribute doit être supérieur ou égal à: valeur en kilo-octets.
hi_in: ए:attribute से अधिक या बराबर होना चाहिए: मूल्य किलोबाइट.
mr_in: :attribute :value किलोबाइट पेक्षा जास्त किंवा समान असणे आवश्यक आहे.

source: The :attribute must be greater than or equal :value characters.
es_es: El :attribute debe ser mayor o igual que los caracteres de valor.
fr_fr: L':attribute doit être supérieur ou égal à: caractères de valeur.
hi_in: गुण: मान वर्ण से अधिक या बराबर होना चाहिए.
mr_in: :attribute :value पेक्षा मोठे किंवा समान असणे आवश्यक आहे.

source: The :attribute must have :value items or more.
es_es: El :attribute debe tener: elementos de valor o más.
fr_fr: L':attribute doit avoir: éléments de valeur ou plus.
hi_in: ए:attribute के पास होना चाहिए: मूल्य आइटम या अधिक.
mr_in: :attribute :value किंवा अधिक आयटम असणे आवश्यक आहे.

source: The :attribute must be an image.
es_es: El :attribute debe ser una imagen.
fr_fr: L':attribute doit être une image.
hi_in: :attribute एक छवि होनी चाहिए.
mr_in: :attribute एक प्रतिमा असणे आवश्यक आहे.

source: The :attribute field does not exist in :other.
es_es: El campo: atributo no existe en: otro.
fr_fr: Le champ :attribute n'existe pas dans: autre.
hi_in: :attribute फ़ील्ड में मौजूद नहीं है: अन्य.
mr_in: :attribute फील्ड अस्तित्वात नाही: इतर.

source: The :attribute must be an integer.
es_es: El :attribute debe ser un número entero.
fr_fr: L':attribute doit être un entier.
hi_in: :attribute पूर्णांक होना आवश्यक है.
mr_in: :attribute एक पूर्णांक असणे आवश्यक आहे.

source: The :attribute must be a valid IP address.
es_es: El :attribute debe ser una dirección IP válida.
fr_fr: L':attribute doit être une adresse IP valide.
hi_in: :attribute एक मान्य IP पता होना चाहिए.
mr_in: :attribute वैध IP पत्ता असणे आवश्यक आहे.

source: The :attribute must be a valid IPv4 address.
es_es: El :attribute debe ser una dirección IPv4 válida.
fr_fr: L':attribute doit être une adresse IPv4 valide.
hi_in: :attribute एक मान्य IPv4 पता होना चाहिए.
mr_in: :attribute वैध IPv4 पत्ता असणे आवश्यक आहे.

source: The :attribute must be a valid IPv6 address.
es_es: El :attribute debe ser una dirección IPv6 válida.
fr_fr: L':attribute doit être une adresse IPv6 valide.
hi_in: :attribute एक मान्य IPv6 पता होना चाहिए.
mr_in: :attribute वैध IPv6 पत्ता असणे आवश्यक आहे.

source: The :attribute must be a valid JSON string.
es_es: El :attribute debe ser una cadena JSON válida.
fr_fr: L':attribute doit être une chaîne JSON valide.
hi_in: :attribute एक वैध JSON स्ट्रिंग होना चाहिए.
mr_in: :attribute वैध JSON स्ट्रिंग असणे आवश्यक आहे.

source: The :attribute must be less than :value.
es_es: El :attribute debe ser menor que: valor.
fr_fr: L':attribute doit être inférieur à: valeur.
hi_in: गुण: मान से कम होना चाहिए.
mr_in: :attribute :value पेक्षा कमी असणे आवश्यक आहे.

source: The :attribute must be less than :value kilobytes.
es_es: El :attribute debe ser menor que: valor de kilobytes.
fr_fr: L':attribute doit être inférieur à: valeur kilo-octets.
hi_in: गुण: मान किलोबाइट से कम होना चाहिए.
mr_in: :attribute :value किलोबाइट पेक्षा कमी असणे आवश्यक आहे.

source: The :attribute must be less than :value characters.
es_es: El :attribute debe ser menor que: caracteres de valor.
fr_fr: L':attribute doit être inférieur à: caractères de valeur.
hi_in: गुण: मान वर्णों से कम होना चाहिए.
mr_in: :attribute :value पेक्षा कमी असणे आवश्यक आहे.

source: The :attribute must have less than :value items.
es_es: El :attribute debe tener menos de: elementos de valor.
fr_fr: L':attribute doit avoir moins de: éléments de valeur.
hi_in: गुण: से कम होना चाहिए: मूल्य आइटम.
mr_in: :attribute :value पेक्षा कमी असणे आवश्यक आहे.

source: The :attribute must be less than or equal :value.
es_es: El :attribute debe ser menor o igual que el valor.
fr_fr: L':attribute doit être inférieur ou égal à: valeur.
hi_in: गुण: मान इससे कम या बराबर होना चाहिए: मान.
mr_in: :attribute :value पेक्षा कमी किंवा समान असणे आवश्यक आहे.

source: The :attribute must be less than or equal :value kilobytes.
es_es: El :attribute debe ser menor o igual que el valor de kilobytes.
fr_fr: L':attribute doit être inférieur ou égal à: valeur kilo-octets.
hi_in: ए:attribute से कम या बराबर होना चाहिए: मूल्य किलोबाइट.
mr_in: :attribute :value किलोबाइट्स पेक्षा कमी किंवा समान असणे आवश्यक आहे.

source: The :attribute must be less than or equal :value characters.
es_es: El :attribute debe ser menor o igual que el valor de los caracteres.
fr_fr: L':attribute doit être inférieur ou égal à: caractères de valeur.
hi_in: गुण: मान वर्ण से कम या बराबर होना चाहिए.
mr_in: :attribute :value पेक्षा कमी किंवा समान असणे आवश्यक आहे.

source: The :attribute must not have more than :value items.
es_es: El :attribute no debe tener más de: elementos de valor.
fr_fr: L':attribute ne doit pas avoir plus de: éléments de valeur.
hi_in: :attribute से अधिक नहीं होना चाहिए: मूल्य आइटम.
mr_in: :attribute :value आयटम पेक्षा अधिक असणे आवश्यक नाही.

source: The :attribute may not be greater than :max.
es_es: El :attribute no puede ser mayor que :max.
fr_fr: L':attribute ne peut pas être supérieur à :max.
hi_in: :attribute अधिकतम से अधिक नहीं हो सकती है.
mr_in: :attribute कदाचित :max पेक्षा मोठे असू शकत नाही.

source: The :attribute may not be greater than :max kilobytes.
es_es: El :attribute no puede ser mayor que :max kilobytes.
fr_fr: L':attribute ne peut pas être supérieur à :max kilo-octets.
hi_in: :attribute अधिकतम किलोबाइट से अधिक नहीं हो सकती है.
mr_in: :attribute :max पेक्षा मोठे असू शकत नाही कदाचित जास्तीत जास्त किलोबाइट्स पेक्षा अधिक नसावी.

source: The :attribute may not be greater than :max characters.
es_es: El :attribute no puede ser mayor que :max caracteres.
fr_fr: L':attribute ne peut pas être supérieur à :max caractères.
hi_in: :attribute से अधिक नहीं हो सकता है :max वर्ण.
mr_in: :attribute :max वर्णांपेक्षा मोठी नसू शकते.

source: The :attribute may not have more than :max items.
es_es: El :attribute no puede tener más de: elementos máximos.
fr_fr: L':attribute ne peut avoir plus de :max articles.
hi_in: :attribute से अधिक नहीं हो सकता है :max आइटम.
mr_in: :attribute :max आयटम पेक्षा अधिक असू शकत नाही.

source: The :attribute must be a file of type: :values.
es_es: El :attribute debe ser un archivo de tipo: valores.
fr_fr: L':attribute doit être un fichier de type:: valeurs.
hi_in: :attribute प्रकार की एक फ़ाइल होनी चाहिए: मान.
mr_in: :attribute ही फाइल प्रकार: :values असणे आवश्यक आहे.

source: The :attribute must be at least :min.
es_es: El :attribute debe ser al menos :min.
fr_fr: L':attribute doit être au moins :min.
hi_in: ए:attribute कम से कम होनी चाहिए :min.
mr_in: :attribute किमान असणे आवश्यक आहे किमान.

source: The :attribute must be at least :min kilobytes.
es_es: El :attribute debe ser al menos: kilobytes mínimos.
fr_fr: L':attribute doit être au moins :min kilo-octets.
hi_in: ए:attribute कम से कम होनी चाहिए :min किलोबाइट.
mr_in: :attribute किमान किलोबाइट्स किमान असणे आवश्यक आहे.

source: The :attribute must be at least :min characters.
es_es: El :attribute debe ser al menos :min caracteres.
fr_fr: L':attribute doit être au moins :min caractères.
hi_in: ए:attribute कम से कम होनी चाहिए: मिन वर्ण.
mr_in: :attribute :min वर्ण असणे आवश्यक आहे.

source: The :attribute must have at least :min items.
es_es: El :attribute debe tener al menos: elementos min.
fr_fr: L':attribute doit avoir au moins :min items.
hi_in: :attribute में कम से कम :min आइटम होना चाहिए.
mr_in: :attribute :min किमान आयटम असणे आवश्यक आहे.

source: The :attribute format is invalid.
es_es: El formato de :attribute no es válido.
fr_fr: Le format de l':attribute n'est pas valide.
hi_in: :attribute स्वरूप अमान्य है.
mr_in: :attribute स्वरूप अवैध आहे.

source: The :attribute must be a number.
es_es: El :attribute debe ser un número.
fr_fr: L':attribute doit être un nombre.
hi_in: :attribute एक संख्या होनी चाहिए.
mr_in: :attribute एक संख्या असणे आवश्यक आहे.

source: The :attribute field must be present.
es_es: El campo: atributo debe estar presente.
fr_fr: Le champ d':attribute doit être présent.
hi_in: :attribute फ़ील्ड मौजूद होना चाहिए.
mr_in: :attribute फील्ड उपस्थित असणे आवश्यक आहे.

source: The :attribute field is required.
es_es: El campo: atributo es obligatorio.
fr_fr: Le champ d':attribute est requis.
hi_in: :attribute फ़ील्ड आवश्यक है.
mr_in: :attribute फील्ड आवश्यक आहे.
