Repository: holuwatobeey/globym
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es, fr_fr, hi_in, mr_in

source: User not exist
es_es: No existe ese usuario
fr_fr: L'utilisateur n'existe pas
hi_in: उपभोक्ता अस्तित्व में नहीं हैं
mr_in: वापरकर्ता अस्तित्वात नाही

source: Mail has been sent successfully
es_es: El correo ha sido enviado con éxito.
fr_fr: Le courrier a été envoyé avec succès
hi_in: मेल सफलतापूर्वक भेजा गया है
mr_in: मेल यशस्वीरित्या पाठविला गेला आहे

source: (Allow)
es_es: (Permitir)
fr_fr: (Permettre)
hi_in: (अनुमति दें)
mr_in: (परवानगी द्या)

source: (Deny)
es_es: (Negar)
fr_fr: (Nier)
hi_in: (मना)
mr_in: (नकार द्या)

source: Role Permission Added Successfully.
es_es: Permiso de rol agregado con éxito
fr_fr: Permission de rôle ajoutée avec succès.
hi_in: भूमिका की अनुमति सफलतापूर्वक जोड़ा गया.
mr_in: भूमिका परवानगी यशस्वीरित्या जोडली.

source: Role Permission Not Added.
es_es: Permiso de rol no agregado.
fr_fr: Autorisation de rôle non ajoutée.
hi_in: भूमिका अनुमति नहीं जोड़ा गया.
mr_in: भूमिका परवानगी जोडली नाही.

source: Role Permission Not Found.
es_es: Permiso de rol no encontrado
fr_fr: Autorisation de rôle non trouvée.
hi_in: भूमिका की अनुमति नहीं मिली.
mr_in: भूमिका परवानगी सापडली नाही.

source: This Role contain __userCount__ __user__, you need to delete related __user__ first.
es_es: Este rol contiene __userCount__ __user__, primero debe eliminar el __user__ relacionado.
fr_fr: Ce rôle contient __userCount__ __user__, vous devez d'abord supprimer __user__ associé.
hi_in: इस भूमिका में __userCount__ __user__ शामिल है, आपको पहले संबंधित __user__ को हटाना होगा.
mr_in: या भूमिकामध्ये __userCount__ __user__ समाविष्ट आहे, आपल्याला प्रथम संबंधित __user__ हटविणे आवश्यक आहे.

source: Role Permission deleted Successfully.
es_es: Permiso de rol eliminado con éxito.
fr_fr: L'autorisation de rôle a été supprimée avec succès.
hi_in: भूमिका अनुमति सफलतापूर्वक हटा दी गई.
mr_in: भूमिका परवानगी यशस्वीरित्या हटविली.

source: Role Permission not deleted.
es_es: Rol Permiso no eliminado.
fr_fr: L'autorisation de rôle n'est pas supprimée.
hi_in: भूमिका अनुमति नहीं हटाई गई
mr_in: भूमिका परवानगी हटविली नाही.

source: You Dont Have Permission To Change Admin Permissions.
es_es: Usted no tiene permiso para cambiar los permisos de administrador.
fr_fr: Vous n'avez pas la permission de changer les permissions d'administrateur.
hi_in: आपको व्यवस्थापक अनुमतियाँ बदलने की अनुमति नहीं है.
mr_in: आपल्याकडे प्रशासकीय परवानग्या बदलण्याची परवानगी नाही.

source: User Role Not Exist
es_es: El rol del usuario no existe
fr_fr: Le rôle de l'utilisateur n'existe pas
hi_in: उपयोगकर्ता भूमिका नहीं अस्तित्व
mr_in: वापरकर्ता भूमिका अस्तित्वात नाही

source: User Role Permission Updated Successfully.
es_es: Permiso de rol de usuario actualizado correctamente.
fr_fr: Permission de rôle d'utilisateur mise à jour avec succès.
hi_in: उपयोगकर्ता भूमिका की अनुमति अद्यतन सफलतापूर्वक.
mr_in: वापरकर्ता भूमिका परवानगी यशस्वीपणे अद्यतनित केली.

source: Nothing Updated.
es_es: Nada actualizado.
fr_fr: Rien mis à jour.
hi_in: कुछ भी अपडेट नहीं किया गया.
mr_in: काहीही अपडेट केले नाही.

source: Your account currently non-activated, Please Contact to administrator.
es_es: Su cuenta actualmente no activada, por favor contacte al administrador.
fr_fr: Votre compte actuellement non activé, veuillez contacter l'administrateur.
hi_in: आपका खाता वर्तमान में गैर-सक्रिय है, कृपया व्यवस्थापक से संपर्क करें.
mr_in: आपले खाते सध्या अ-सक्रिय केलेले आहे, कृपया प्रशासकाशी संपर्क साधा.

source: Your email address is currently deleted, Please Contact to administrator.
es_es: Su dirección de correo electrónico se ha eliminado actualmente. Póngase en contacto con el administrador.
fr_fr: Votre adresse e-mail est actuellement supprimée, veuillez contacter l'administrateur.
hi_in: आपका ईमेल पता वर्तमान में हटा दिया गया है, कृपया व्यवस्थापक से संपर्क करें.
mr_in: तुमचा ईमेल पत्ता सध्या हटवला आहे, कृपया प्रशासकाशी संपर्क साधा.

source: Your email address is currently inactive, Please Contact to administrator.
es_es: Su dirección de correo electrónico está actualmente inactiva, póngase en contacto con el administrador.
fr_fr: Votre adresse email est actuellement inactive, veuillez contacter l'administrateur.
hi_in: आपका ईमेल पता वर्तमान में निष्क्रिय है, कृपया व्यवस्थापक से संपर्क करें.
mr_in: तुमचा ईमेल पत्ता सध्या निष्क्रिय आहे, कृपया प्रशासकाशी संपर्क साधा.

source: Something is wrong form social account, Please contact with administrator.
es_es: Algo está mal en la cuenta social, por favor contacte con el administrador.
fr_fr: Quelque chose ne va pas du compte social, s'il vous plaît contacter avec l'administrateur.
hi_in: कुछ गलत है सोशल अकाउंट, कृपया प्रशासक से संपर्क करें.
mr_in: सामाजिक खात्यात काहीतरी चुकीचे आहे, कृपया प्रशासकाशी संपर्क साधा.

source: The email is required for __title__ system.
es_es: El correo electrónico es obligatorio para el sistema __title__.
fr_fr: L'e-mail est requis pour le système __title__.
hi_in: ईमेल __title__ प्रणाली के लिए आवश्यक है.
mr_in: ईमेल __title__ प्रणालीसाठी आवश्यक आहे.

source: New email activation link has been sent to your new email address, please check your email.
es_es: Se ha enviado un nuevo enlace de activación de correo electrónico a su nueva dirección de correo electrónico, verifique su correo electrónico.
fr_fr: Un nouveau lien d'activation de courrier électronique a été envoyé à votre nouvelle adresse électronique. Veuillez vérifier votre courrier électronique.
hi_in: नया ईमेल सक्रियण लिंक आपके नए ईमेल पते पर भेज दिया गया है, कृपया अपना ईमेल देखें.
mr_in: नवीन ईमेल ऍक्टिवेशन लिंक आपल्या नवीन ईमेल पत्त्यावर पाठविला गेला आहे, कृपया आपले ईमेल तपासा.

source: Your email address updated successfully.
es_es: Su dirección de correo electrónico actualizada con éxito.
fr_fr: Votre adresse e-mail a été mise à jour avec succès.
hi_in: आपका ईमेल पता सफलतापूर्वक अपडेट किया गया.
mr_in: आपला ईमेल पत्ता यशस्वीरित्या अद्यतनित झाला.

source: Your email address not updated.
es_es: Su dirección de correo electrónico no está actualizada.
fr_fr: Votre adresse email n'est pas mise à jour.
hi_in: आपका ईमेल पता अपडेट नहीं हुआ.
mr_in: तुमचा ईमेल पत्ता अद्ययावत नाही.

source: Your account has been already exist, please contact system administrator.
es_es: Su cuenta ya ha existido, póngase en contacto con el administrador del sistema.
fr_fr: Votre compte existe déjà, contactez l'administrateur du système.
hi_in: आपका खाता पहले से मौजूद है, कृपया सिस्टम प्रशासक से संपर्क करें.
mr_in: आपले खाते आधीपासून अस्तित्वात आहे, कृपया सिस्टम प्रशासकाशी संपर्क साधा.

source: User register successfully.
es_es: Registro de usuario con éxito.
fr_fr: Utilisateur s'inscrire avec succès.
hi_in: उपयोगकर्ता रजिस्टर सफलतापूर्वक.
mr_in: यशस्वीरित्या वापरकर्ता नोंदणी.

source: Your registration process completed successfully. Please logged in for uses.
es_es: Su proceso de registro se completó con éxito. Por favor inicie sesión para usos.
fr_fr: Votre processus d'inscription s'est terminé avec succès. Veuillez vous connecter pour les utilisations.
hi_in: आपकी पंजीकरण प्रक्रिया सफलतापूर्वक पूरी हुई. कृपया उपयोग के लिए लॉग इन करें.
mr_in: आपली नोंदणी प्रक्रिया यशस्वीरित्या पूर्ण झाली. वापरासाठी लॉग इन करा.

source: __fullName__ user deleted successfully.
es_es: __fullName__ usuario eliminado correctamente.
fr_fr: __fullName__ utilisateur supprimé avec succès.
hi_in: __fullName__ उपयोगकर्ता सफलतापूर्वक हटा दिया गया.
mr_in: __fullName__ वापरकर्ता यशस्वीरित्या हटविला.

source: __name__ user restore successfully.
es_es: __name__ usuario restaurar con éxito.
fr_fr: __name__ utilisateur restauré avec succès.
hi_in: __name__ उपयोगकर्ता सफलतापूर्वक पुनर्स्थापित करें.
mr_in: __name__ वापरकर्ता पुनर्संचयित यशस्वीरित्या.

source: Token mismatch.
es_es: Falta de coincidencia de token.
fr_fr: Incompatibilité de jetons.
hi_in: टोकन मिसमैच.
mr_in: टोकन गोंधळ

source: You entered email address not availabe in system.
es_es: Usted ingresó la dirección de correo electrónico no disponible en el sistema.
fr_fr: Vous avez entré une adresse e-mail non disponible dans le système.
hi_in: आपने सिस्टम में उपलब्ध नहीं ईमेल पते को दर्ज किया है.
mr_in: आपण ईमेल पत्त्यात प्रवेश केला नाही प्रणालीमध्ये उपलब्ध नाही.

source: User does not exist.
es_es: El usuario no existe.
fr_fr: L'utilisateur n'existe pas.
hi_in: उपयोगकर्ता मौजूद नहीं है.
mr_in: वापरकर्ता अस्तित्वात नाही.

source: New user added successfully.
es_es: Nuevo usuario agregado exitosamente.
fr_fr: Nouvel utilisateur ajouté avec succès.
hi_in: नया उपयोगकर्ता सफलतापूर्वक जोड़ा गया.
mr_in: नवीन वापरकर्ता यशस्वीरित्या जोडले.

source: User not added.
es_es: Usuario no agregado.
fr_fr: Utilisateur non ajouté.
hi_in: उपयोगकर्ता नहीं जोड़ा गया.
mr_in: वापरकर्ता जोडला नाही.

source: User Not Found.
es_es: Usuario no encontrado.
fr_fr: Utilisateur non trouvé.
hi_in: उपयोगकर्ता नहीं मिला.
mr_in: वापरकर्ता सापडला नाही.

source: Permission Added Successfully.
es_es: Permiso añadido con éxito.
fr_fr: Permission ajoutée avec succès.
hi_in: अनुमति सफलतापूर्वक जोड़ा गया.
mr_in: परवानगी यशस्वीरित्या जोडली.

source: Ooops..., looks like something went wrong!
es_es: Vaya, parece que algo salió mal!
fr_fr: Ooops ..., on dirait que quelque chose s'est mal passé!
hi_in: ओह ..., लगता है कि कुछ गलत हो गया!
mr_in: अरेरे ... काहीतरी गडबड झाले आहे असे दिसते!

source: Saving functionality is disabled in this demo
es_es: La funcionalidad de guardado está deshabilitada en esta demostración.
fr_fr: La fonctionnalité d'enregistrement est désactivée dans cette démo
hi_in: इस डेमो में सेविंग कार्यक्षमता अक्षम है
mr_in: या डेमोमध्ये जतन करणे कार्यक्षमता अक्षम केली आहे

source: Invalid Request Token... please reload and try again!!
es_es: Token de solicitud no válido ... por favor, vuelva a cargar e inténtelo de nuevo !!
fr_fr: Jeton de demande invalide ... veuillez recharger et réessayer!
hi_in: अमान्य अनुरोध टोकन ... कृपया पुनः लोड करें और पुनः प्रयास करें !!
mr_in: अवैध विनंती टोकन ... कृपया पुन्हा लोड करा आणि पुन्हा प्रयत्न करा !!

source: Compare Products
es_es: Comparar productos
fr_fr: comparer les produits
hi_in: उत्पाद की तुलना करें
mr_in: उत्पादनांची तुलना करा

source: Home
es_es: Casa
fr_fr: Accueil
hi_in: होम
mr_in: घर

source: Featured Products
es_es: Productos Destacados
fr_fr: produits présentés
hi_in: विशेष रुप से प्रदर्शित प्रोडक्टस
mr_in: वैशिष्ट्यीकृत उत्पादने

source: All Product
es_es: Todo el producto
fr_fr: Tous les produits
hi_in: सभी उत्पाद
mr_in: सर्व उत्पादन

source: Search Result
es_es: Resultado de búsqueda
fr_fr: Résultat de la recherche
hi_in: परिणाम खोजें
mr_in: शोधेचा निकाल

source: Brands
es_es: Las marcas
fr_fr: Marques
hi_in: ब्रांड्स
mr_in: ब्रान्ड्स

source: Addresses
es_es: Direcciones
fr_fr: Adresses
hi_in: पतों
mr_in: पत्ते

source: Shopping Cart
es_es: Carrito de compras
fr_fr: Chariot
hi_in: शॉपिंग कार्ट
mr_in: शॉपिंग कार्ट

source: My Orders
es_es: Mis ordenes
fr_fr: Mes commandes
hi_in: मेरे आदेश
mr_in: माझे ऑर्डर

source: My Order
es_es: Mi pedido
fr_fr: Ma commande
hi_in: मेरा आदेश
mr_in: माझे ऑर्डर

source: Details
es_es: Detalles
fr_fr: Détails
hi_in: विवरण
mr_in: तपशील

source: Order Summary
es_es: Resumen del pedido
fr_fr: Récapitulatif de la commande
hi_in: आदेश सारांश
mr_in: ऑर्डर सारांश

source: Profile
es_es: Perfil
fr_fr: Profil
hi_in: प्रोफाइल
mr_in: प्रोफाइल

source: Edit
es_es: Editar
fr_fr: modifier
hi_in: संपादित करें
mr_in: संपादित करा

source: Change Password
es_es: Cambia la contraseña
fr_fr: Changer le mot de passe
hi_in: पासवर्ड बदलें
mr_in: पासवर्ड बदला

source: Change Email
es_es: Cambiar e-mail
fr_fr: Changer l'e-mail
hi_in: ई - मेल बदलें
mr_in: ई - मेल बदला

source: Login
es_es: Iniciar sesión
fr_fr: S'identifier
hi_in: लॉग इन करें
mr_in: लॉग इन

source: Register
es_es: Registro
fr_fr: registre
hi_in: रजिस्टर
mr_in: नोंदणी करा

source: Forgot Password
es_es: Se te olvidó tu contraseña
fr_fr: Mot de passe oublié
hi_in: पासवर्ड भूल गए
mr_in: पासवर्ड विसरला

source: Contact
es_es: Contacto
hi_in: संपर्क करें
mr_in: संपर्क

source: Privacy Policy
es_es: Política de privacidad
fr_fr: Politique de confidentialité
hi_in: गोपनीयता नीति
mr_in: गोपनीयता धोरण

source: Terms & Condition
es_es: Términos y Condiciones
fr_fr: Termes et conditions
hi_in: नियम व शर्त
mr_in: नियम व अटी

source: Resend Activation Email
es_es: Reenviar E-Mail de activación
fr_fr: Renvoyer l'email d'activation
hi_in: एकटीवेशन ईमेल दोबारा भेजो
mr_in: सक्रियकरण ईमेल पुन्हा पाठवा

source: Reset Password
es_es: Restablecer la contraseña
fr_fr: réinitialiser le mot de passe
hi_in: पासवर्ड रीसेट
mr_in: पासवर्ड रीसेट करा

source: Orders
es_es: Pedidos
fr_fr: Ordres
hi_in: आदेश
mr_in: आदेश

source: Shopping-Cart
es_es: Carrito de compras
fr_fr: Chariot
hi_in: शॉपिंग कार्ट
mr_in: खरेदी-कार्ट

source: My Wish List
es_es: Mi lista de deseos
fr_fr: Ma liste d'envies
hi_in: मेरी इच्छा सूची
mr_in: माझे विशलिस्ट

source: My Ratings
es_es: Mis calificaciones
fr_fr: Mes évaluations
hi_in: मेरी रेटिंग
mr_in: माझे रेटिंग

source: Nil
es_es: Nulo
fr_fr: Néant
hi_in: शून्य
mr_in: शून्य

source: Yes
es_es: Sí
fr_fr: Oui
hi_in: हाँ
mr_in: हो

source: No
fr_fr: Non
hi_in: नहीं
mr_in: नाही

source: We are unable to set requested display currency.
es_es: No podemos establecer la moneda de visualización solicitada.
fr_fr: Nous ne pouvons pas définir la devise d'affichage demandée.
hi_in: हम अनुरोधित प्रदर्शन मुद्रा सेट करने में असमर्थ हैं.
mr_in: आम्ही विनंती केलेल्या प्रदर्शन चलन सेट करण्यास अक्षम आहोत.

source: Out of Stock
es_es: Agotado
fr_fr: En rupture de stock
hi_in: स्टॉक ख़त्म
mr_in: स्टॉक बाहेर

source: Product discount has been changed, please reload.
es_es: El descuento del producto ha sido cambiado, por favor recargue.
fr_fr: La remise sur le produit a été modifiée, veuillez recharger.
hi_in: उत्पाद छूट बदल दी गई है, कृपया पुनः लोड करें.
mr_in: उत्पादन सवलत बदलली गेली आहे, कृपया रीलोड करा.

source: Store Currency has been changed, please remove this product.
es_es: La moneda de la tienda ha sido modificada, elimine este producto.
fr_fr: La devise du magasin a été modifiée, veuillez supprimer ce produit.
hi_in: स्टोर करेंसी बदल दी गई है, कृपया इस उत्पाद को हटा दें.
mr_in: स्टोअर चलन बदलले आहे, कृपया हा उत्पादन काढा.

source: Product price has been changed, please reload.
es_es: El precio del producto ha sido cambiado, por favor recargue.
fr_fr: Le prix du produit a été modifié, veuillez recharger.
hi_in: उत्पाद की कीमत बदल दी गई है, कृपया पुनः लोड करें.
mr_in: उत्पादन किंमत बदलली गेली आहे, कृपया रीलोड करा.

source: Product addon price has been changed, please reload.
es_es: El precio del producto adicional ha sido cambiado, por favor recargue.
fr_fr: Le prix du produit ajouté a été modifié, veuillez recharger.
hi_in: उत्पाद की कीमत में बदलाव किया गया है, कृपया पुनः लोड करें.
mr_in: उत्पादन अॅडॉन किंमत बदलली गेली आहे, कृपया रीलोड करा.

source: Product currently not available
es_es: Producto actualmente no disponible
fr_fr: Produit actuellement non disponible
hi_in: उत्पाद वर्तमान में उपलब्ध नहीं है
mr_in: उत्पादन सध्या उपलब्ध नाही

source: Highlighted item in the cart seems currently not available/changed, please remove it.
es_es: El artículo resaltado en el carrito parece no estar disponible / modificado en este momento, elimínelo.
fr_fr: L'élément en surbrillance dans le panier ne semble pas disponible / a été modifié. Veuillez le supprimer.
hi_in: कार्ट में हाइलाइट किया गया आइटम वर्तमान में उपलब्ध / परिवर्तित नहीं है, कृपया इसे हटा दें.
mr_in: कार्ट मधील हायलाइट केलेला आयटम सध्या उपलब्ध नाही / बदलला आहे, कृपया त्यास काढा.

source: Cart is empty
es_es: El carrito esta vacío
fr_fr: Le panier est vide
hi_in: कार्ट खाली है
mr_in: कार्ट रिक्त आहे

source: Cart amount is invalid.
es_es: El importe del carrito no es válido.
fr_fr: Le montant du panier est invalide.
hi_in: कार्ट राशि अमान्य है.
mr_in: कार्टची रक्कम अवैध आहे.

source: This is how the story goes.
es_es: Así es como va la historia.
fr_fr: Voici comment se passe l'histoire.
hi_in: इस तरह कहानी आगे बढ़ती है।
mr_in: कथा अशीच आहे.

source: Invalid Request Inputs ... !!
es_es: Entradas de solicitud no válidas ... !!
fr_fr: Entrées de demande non valides ... !!
hi_in: अमान्य अनुरोध इनपुट ... !!
mr_in: अवैध विनंती इनपुट ... !!

source: Are you sure?
es_es: ¿Estás seguro?
fr_fr: Êtes-vous sûr?
hi_in: क्या आपको यकीन है?
mr_in: तुला खात्री आहे?

source: Deleted!
es_es: Eliminado
fr_fr: Supprimé!
hi_in: हटाए गए!
mr_in: हटविले!

source: Cancel
es_es: Cancelar
fr_fr: Annuler
hi_in: रद्द करना
mr_in: रद्द करा

source: Yes, delete it
es_es: Si borralo
fr_fr: Oui, supprimez-le
hi_in: हाँ, इसे हटा दें
mr_in: होय, ते हटवा

source: Yes, cancel it
es_es: Si cancelalo
fr_fr: Oui, annulez-le
hi_in: हाँ, इसे रद्द करें
mr_in: होय, ते रद्द करा

source: No, not Cancelled
es_es: No, no cancelado
fr_fr: Non, pas annulé
hi_in: नहीं, रद्द नहीं किया गया
mr_in: नाही, रद्द केले नाही

source: Cancelled!
es_es: ¡Cancelado!
fr_fr: Annulé!
hi_in: रद्द!
mr_in: रद्द केले!

source: Reload
es_es: Recargar
fr_fr: Recharger
hi_in: सीमा से अधिक लादना
mr_in: रीलोड करा

source: Yes, restore it
es_es: Si restauralo
fr_fr: Oui, le restaurer
hi_in: हाँ, इसे पुनर्स्थापित करें
mr_in: होय, ते पुनर्संचयित करा

source: you want to delete __name__ user.
es_es: desea eliminar __name__ usuario.
fr_fr: vous voulez supprimer l'utilisateur __name__.
hi_in: आप __name__ उपयोगकर्ता को हटाना चाहते हैं.
mr_in: आपण __name__ वापरकर्ता हटवू इच्छित आहात.

source: you want to restore __name__ user.
es_es: desea restaurar __name__ usuario.
fr_fr: vous voulez restaurer l'utilisateur __name__.
hi_in: आप __name__ उपयोगकर्ता को पुनर्स्थापित करना चाहते हैं.
mr_in: आपण __name__ वापरकर्ता पुनर्संचयित करू इच्छित आहात.

source: you want to delete __name__ product.
es_es: desea eliminar __name__ producto.
fr_fr: vous voulez supprimer le produit __name__.
hi_in: आप __name__ उत्पाद हटाना चाहते हैं.
mr_in: आपण __name__ उत्पादन हटवू इच्छित आहात.

source: you want to delete __title__ product image.
es_es: desea eliminar __title__ imagen del producto.
fr_fr: vous voulez supprimer __title__ image du produit.
hi_in: आप __title__ उत्पाद छवि हटाना चाहते हैं.
mr_in: आपण __title__ उत्पादन प्रतिमा हटवू इच्छित आहात.

source: you want to delete __name__ product option.
es_es: desea eliminar __name__ opción de producto.
fr_fr: vous voulez supprimer l'option __name__ du produit.
hi_in: आप __name__ उत्पाद विकल्प हटाना चाहते हैं.
mr_in: आपण __name__ उत्पादन पर्याय हटवू इच्छित आहात.

source: you want to delete __name__ product specification.
es_es: desea eliminar __name__ especificación del producto.
fr_fr: vous voulez supprimer la spécification de produit __name__.
hi_in: आप __name__ उत्पाद विनिर्देश हटाना चाहते हैं.
mr_in: आपण __name__ उत्पादन तपशील हटवू इच्छित आहात.

source: you want to delete option value.
es_es: Desea eliminar el valor de la opción.
fr_fr: vous voulez supprimer la valeur de l'option.
hi_in: आप विकल्प मान हटाना चाहते हैं.
mr_in: आपण पर्याय मूल्य हटवू इच्छित आहात.

source: It will be values for __option_name__ option dropdown.
es_es: Serán valores para __option_name__ opción desplegable.
fr_fr: Il s'agira de valeurs pour la liste déroulante __option_name__.
hi_in: यह __option_name__ विकल्प ड्रॉपडाउन के लिए मान होगा.
mr_in: __option_name__ पर्याय ड्रॉपडाउनसाठी ते मूल्य असतील.

source: Add Product for __name__ category
es_es: Añadir producto para la categoría __name__
fr_fr: Ajouter un produit pour la catégorie __name__
hi_in: __name__ श्रेणी के लिए उत्पाद जोड़ें
mr_in: __name__ श्रेणीसाठी उत्पादन जोडा

source: Edit Product : __name__
es_es: Editar producto: __name__
fr_fr: Modifier le produit: __name__
hi_in: उत्पाद संपादित करें: __name__
mr_in: उत्पादन संपादित करा: __name__

source: you want to delete <strong> __name__ </strong> category, all the products belongs to this category will be deleted
es_es: desea eliminar la categoría <strong> __name__ </strong>, todos los productos que pertenecen a esta categoría se eliminarán
fr_fr: vous voulez supprimer la catégorie <strong> __name__ </ strong>, tous les produits appartenant à cette catégorie seront supprimés
hi_in: आप <strong> __name__ </ strong> श्रेणी को हटाना चाहते हैं, इस श्रेणी के सभी उत्पाद हटा दिए जाएंगे
mr_in: आपण <strong> __name__ </ strong> श्रेणी हटवू इच्छित आहात, या श्रेणीतील सर्व उत्पादने हटविली जातील

source: by entering confirmation number
es_es: ingresando el número de confirmación
fr_fr: en entrant le numéro de confirmation
hi_in: पुष्टि संख्या दर्ज करके
mr_in: पुष्टीकरण क्रमांक प्रविष्ट करून

source: Please confirm
es_es: Por favor confirmar
fr_fr: Veuillez confirmer
hi_in: कृपया पुष्टि करें
mr_in: कृपया याची पुष्टी करा

source: Please confirm your decision by entering correct number.
es_es: Por favor confirme su decisión ingresando el número correcto.
fr_fr: Veuillez confirmer votre décision en entrant le numéro correct.
hi_in: कृपया सही संख्या दर्ज करके अपने निर्णय की पुष्टि करें.
mr_in: कृपया सही नंबर प्रविष्ट करुन आपल्या निर्णयाची पुष्टी करा.

source: You have entered wrong confirmation number.
es_es: Has introducido un número de confirmación incorrecto.
fr_fr: Vous avez entré un mauvais numéro de confirmation.
hi_in: आपने गलत पुष्टि संख्या दर्ज की है.
mr_in: आपण चुकीचा पुष्टीकरण क्रमांक प्रविष्ट केला आहे.

source: Add Category in __name__
es_es: Añadir categoría en __name__
fr_fr: Ajouter une catégorie dans __name__
hi_in: __name__ में श्रेणी जोड़ें
mr_in: __name__ मध्ये श्रेणी जोडा

source: you want to delete __name__ page.
es_es: desea eliminar la página __name__.
fr_fr: vous voulez supprimer la page __name__.
hi_in: आप __name__ पेज को हटाना चाहते हैं.
mr_in: आपण __name__ पृष्ठ हटवू इच्छित आहात.

source: Change password
es_es: Cambia la contraseña
fr_fr: Changer le mot de passe
hi_in: पासवर्ड बदलें
mr_in: पासवर्ड बदला

source: Forgot password
es_es: Se te olvidó tu contraseña
fr_fr: Mot de passe oublié
hi_in: पासवर्ड भूल गए
mr_in: पासवर्ड विसरला

source: Edit profile
es_es: Editar perfil
fr_fr: Editer le profil
hi_in: प्रोफाइल एडिट करें
mr_in: प्रोफाईल संपादित करा

source: Change email
es_es: Cambiar e-mail
fr_fr: Changer l'e-mail
hi_in: ई - मेल बदलें
mr_in: ई - मेल बदला

source: User account activation
es_es: Activación de cuenta de usuario
fr_fr: Activation du compte utilisateur
hi_in: उपयोगकर्ता खाता सक्रियण
mr_in: वापरकर्ता खाते सक्रियकरण

source: User new email activation
es_es: Usuario nuevo correo electrónico de activación
fr_fr: Activation d'un nouvel email par l'utilisateur
hi_in: उपयोगकर्ता नई ईमेल सक्रियण
mr_in: वापरकर्ता नवीन ईमेल सक्रियन

source: Reset password
es_es: Restablecer la contraseña
fr_fr: Réinitialiser le mot de passe
hi_in: पासवर्ड रीसेट
mr_in: पासवर्ड रीसेट करा

source: Featured products
es_es: Productos Destacados
fr_fr: Produits présentés
hi_in: विशेष रुप से प्रदर्शित प्रोडक्टस
mr_in: वैशिष्ट्यीकृत उत्पादने

source: you want to cancel this order
es_es: quieres cancelar este pedido
fr_fr: vous voulez annuler cette commande
hi_in: आप इस आदेश को रद्द करना चाहते हैं
mr_in: आपण हा ऑर्डर रद्द करू इच्छित आहात

source: Success
es_es: Éxito
fr_fr: Succès
hi_in: सफलता
mr_in: यशस्वी

source: Your order has been placed successfully.
es_es: Su pedido ha sido realizado con éxito.
fr_fr: Votre commande a été passée avec succès.
hi_in: आपका आदेश सफलतापूर्वक रखा गया है.
mr_in: आपली ऑर्डर यशस्वीरित्या दिली गेली आहे.

source: Your order __orderID__
es_es: Su pedido __orderID__
fr_fr: Votre commande __orderID__
hi_in: आपका आदेश __orderID__
mr_in: तुमचा ऑर्डर __orderID__

source: Continues Shopping
es_es: Sigue comprando
fr_fr: Continue mes achats
hi_in: खरीदारी जारी रखता है
mr_in: खरेदी सुरू ठेवा

source: you want to delete <strong> __name__ </strong> brand.
es_es: desea eliminar la marca <strong> __name__ </strong>.
fr_fr: vous souhaitez supprimer la marque <strong> __name__ </ strong>.
hi_in: आप <strong> __name__ </ strong> ब्रांड हटाना चाहते हैं.
mr_in: आपण <strong> __name__ </ strong> ब्रँड हटवू इच्छित आहात.
