Repository: holuwatobeey/globym
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es, fr_fr, hi_in, mr_in

source: Product Seo meta values not updated.
es_es: Valores meta del producto Seo no actualizados.
fr_fr: Les méta-valeurs du produit Seo ne sont pas mises à jour.
hi_in: उत्पाद एसईओ मेटा वैल्यूज़ अपडेट नहीं की गईं.
mr_in: उत्पादन सीओ मेटा मूल्य अद्यतनित केले नाहीत.

source: Requested category does not exist.
es_es: La categoría solicitada no existe.
fr_fr: La catégorie demandée n'existe pas.
hi_in: अनुरोधित श्रेणी मौजूद नहीं है.
mr_in: विनंती केलेली श्रेणी अस्तित्वात नाही.

source: name
es_es: nombre
fr_fr: prénom
hi_in: नाम
mr_in: नाव

source: Sorry this product is currently not available, Please reload the page.
es_es: Lo sentimos, este producto no está disponible actualmente. Por favor, vuelva a cargar la página.
fr_fr: Désolé, ce produit n'est pas disponible actuellement, veuillez recharger la page.
hi_in: क्षमा करें, यह उत्पाद वर्तमान में उपलब्ध नहीं है, कृपया पृष्ठ पुनः लोड करें.
mr_in: क्षमस्व हे उत्पादन सध्या उपलब्ध नाही, कृपया पृष्ठ रीलोड करा.

source: wishlist not available.
es_es: Lista de deseos no disponible.
fr_fr: liste de souhaits non disponible.
hi_in: इच्छा सूची उपलब्ध नहीं है.
mr_in: इच्छासूची उपलब्ध नाही.

source: Dropdown
es_es: Desplegable
fr_fr: Menu déroulant
hi_in: ड्रॉप डाउन
mr_in: ड्रॉपडाउन

source: Image
es_es: Imagen
hi_in: छवि
mr_in: प्रतिमा

source: Radio
hi_in: रेडियो
mr_in: रेडिओ

source: N/A (default: Dropdown)
es_es: N / A (por defecto: desplegable)
fr_fr: N / A (par défaut: Dropdown)
hi_in: एन / ए (डिफ़ॉल्ट: ड्रॉपडाउन)
mr_in: एन / ए (डीफॉल्टः ड्रॉपडाउन)

source: Product does not exist
es_es: El producto no existe
fr_fr: Le produit n'existe pas
hi_in: उत्पाद मौजूद नहीं है
mr_in: उत्पादन अस्तित्वात नाही

source: Preset does not exist
es_es: El preset no existe
fr_fr: Le préréglage n'existe pas
hi_in: प्रीसेट मौजूद नहीं है
mr_in: प्रीसेट अस्तित्वात नाही

source: Specification preset assign successfully.
es_es: Especificación predefinida de asignación con éxito.
fr_fr: La spécification prédéfinie a été affectée avec succès.
hi_in: विशिष्टता पूर्व निर्धारित कार्य सफलतापूर्वक.
mr_in: विशिष्टता प्रीसेट यशस्वीरित्या असाइन करा.

source: Product Faq not deleted.
es_es: Preguntas frecuentes del producto no eliminado
fr_fr: La FAQ du produit n'est pas supprimée.
hi_in: उत्पाद फ़ैक हटाया नहीं गया
mr_in: उत्पादन फॅक हटविला नाही.

source: Product rating not found.
es_es: Evaluación de producto no encontrada.
fr_fr: Évaluation du produit non trouvée.
hi_in: उत्पाद की रेटिंग नहीं मिली.
mr_in: उत्पादन रेटिंग सापडली नाही.

source: Product rating deleted Successfully.
es_es: Calificación del producto eliminado con éxito.
fr_fr: Évaluation du produit supprimée avec succès.
hi_in: उत्पाद रेटिंग सफलतापूर्वक हटा दी गई.
mr_in: उत्पादन रेटिंग यशस्वीरित्या हटविली.

source: Product rating not deleted.
es_es: Calificación del producto no eliminado.
fr_fr: Évaluation du produit non supprimée.
hi_in: उत्पाद की रेटिंग नहीं हटाई गई.
mr_in: उत्पादन रेटिंग हटविली नाही.

source: to
es_es: a
fr_fr: à
hi_in: सेवा मेरे
mr_in: करण्यासाठी

source: Select __option_name__
es_es: Seleccione __option_name__
fr_fr: Sélectionnez __option_name__
hi_in: __option_name__ चुनें
mr_in: __option_name__ निवडा

source: Please compare similar product.
es_es: Por favor compare productos similares.
fr_fr: S'il vous plaît comparer un produit similaire.
hi_in: कृपया समान उत्पाद की तुलना करें.
mr_in: कृपया समान उत्पादनाची तुलना करा.

source: The product has been added to your compare list.
es_es: El producto ha sido añadido a su lista de comparación.
fr_fr: Le produit a été ajouté à votre liste de comparaison.
hi_in: उत्पाद को आपकी तुलना सूची में जोड़ा गया है.
mr_in: उत्पादन आपल्या तुलना सूचीमध्ये जोडले गेले आहे.

source: The product has been removed.
es_es: El producto ha sido eliminado.
fr_fr: Le produit a été supprimé.
hi_in: उत्पाद हटा दिया गया है.
mr_in: उत्पादन काढले गेले आहे.

source: The product has already been removed.
es_es: El producto ya ha sido eliminado.
fr_fr: Le produit a déjà été supprimé.
hi_in: उत्पाद पहले ही हटा दिया गया है.
mr_in: उत्पादन आधीच काढले गेले आहे.

source: Invalid request.
es_es: Solicitud no válida.
fr_fr: Requête invalide.
hi_in: अमान्य अनुरोध.
mr_in: अवैध विनंती.

source: Rating is not allowed
es_es: No se permite la calificación
fr_fr: Le classement n'est pas autorisé
hi_in: रेटिंग की अनुमति नहीं है
mr_in: रेटिंगची परवानगी नाही

source: Only verified buyers can add rating.
es_es: Sólo los compradores verificados pueden agregar calificación.
fr_fr: Seuls les acheteurs vérifiés peuvent ajouter une note.
hi_in: केवल सत्यापित खरीदार ही रेटिंग जोड़ सकते हैं.
mr_in: केवळ सत्यापित खरेदीदार रेटिंग जोडू शकतात.

source: Modification not allowed.
es_es: Modificación no permitida.
fr_fr: Modification non autorisée.
hi_in: संशोधन की अनुमति नहीं है.
mr_in: बदल करण्याची परवानगी नाही.

source: Review not allowed
es_es: Revisión no permitida
fr_fr: Examen non autorisé
hi_in: समीक्षा की अनुमति नहीं है
mr_in: पुनरावलोकन करण्याची परवानगी नाही

source: You reviewed on this product.
es_es: Has revisado en este producto.
fr_fr: Vous avez examiné sur ce produit.
hi_in: आपने इस उत्पाद की समीक्षा की.
mr_in: आपण या उत्पादनावर पुनरावलोकन केले.

source: Faqs Added successfully.
es_es: Preguntas frecuentes añadidas con éxito.
fr_fr: Faqs ajoutés avec succès.
hi_in: Faqs सफलतापूर्वक जोड़ा गया.
mr_in: प्रश्न यशस्वीरित्या जोडले.

source: Faqs Not Added.
es_es: Preguntas frecuentes no añadidas.
fr_fr: Faqs non ajoutés.
hi_in: फ़ाक़्स नहीं जोड़ा गया.
mr_in: फॉक्स जोडले नाही.

source: User Already Notify on This Product.
es_es: El usuario ya notifica sobre este producto.
fr_fr: Utilisateur déjà notifier sur ce produit.
hi_in: उपयोगकर्ता पहले से ही इस उत्पाद पर सूचित करता है.
mr_in: या उत्पादनावर आधीच वापरकर्त्याने सूचित केले आहे.

source: Notify User added successfully.
es_es: Notificar al usuario añadido correctamente.
fr_fr: Aviser l'utilisateur ajouté avec succès.
hi_in: उपयोगकर्ता को सफलतापूर्वक जोड़ा गया सूचित करें.
mr_in: वापरकर्त्यास यशस्वीरित्या जोडल्याची सूचित करा.

source: Notify User not added
es_es: Notificar al usuario no agregado
fr_fr: Notifier l'utilisateur non ajouté
hi_in: उपयोगकर्ता को सूचित नहीं जोड़ा गया
mr_in: सूचित केले नाही वापरकर्ता जोडले

source: Please Logged In to complete request.
es_es: Por favor, inicie sesión para completar la solicitud.
fr_fr: Veuillez vous connecter pour compléter la demande.
hi_in: कृपया अनुरोध पूरा करने के लिए लॉग इन करें.
mr_in: कृपया विनंती पूर्ण करण्यासाठी लॉग इन करा.

source: Product already added to wishlist.
es_es: Producto ya añadido a la lista de deseos.
fr_fr: Produit déjà ajouté à la liste de souhaits.
hi_in: उत्पाद पहले से इच्छा सूची में जोड़ा गया.
mr_in: उत्पादन विशलिस्टमध्ये आधीच जोडलेले आहे.

source: Product has been added to wishlist.
es_es: El producto ha sido añadido a la lista de deseos.
fr_fr: Le produit a été ajouté à la liste de souhaits.
hi_in: उत्पाद को इच्छा सूची में जोड़ा गया है.
mr_in: उत्पादन विशलिस्टमध्ये जोडले गेले आहे.

source: Product not added to wishlist.
es_es: Producto no agregado a la lista de deseos.
fr_fr: Produit non ajouté à la liste de souhaits.
hi_in: उत्पाद इच्छा सूची में नहीं जोड़ा गया.
mr_in: उत्पादन विशलिस्टमध्ये जोडलेले नाही.

source: Wishlist does not exist.
es_es: La lista de deseos no existe.
fr_fr: La liste de souhaits n'existe pas.
hi_in: विशलिस्ट मौजूद नहीं है.
mr_in: विशलिस्टमध्ये अस्तित्वात नाही.

source: Product removed from wishlist.
es_es: Producto eliminado de la lista de deseos.
fr_fr: Produit retiré de la liste de souhaits.
hi_in: उत्पाद विशलिस्ट से हटा दिया गया.
mr_in: विशलिस्टमधून उत्पादन काढले.

source: Product not removed from wishlist.
es_es: Producto no eliminado de la lista de deseos.
fr_fr: Produit non retiré de la liste de souhaits.
hi_in: उत्पाद इच्छा सूची से हटाया नहीं गया.
mr_in: इच्छासूचीमधून उत्पादन काढले नाही.

source: The value name field is required.
es_es: El campo de nombre de valor es obligatorio.
fr_fr: Le champ Nom de la valeur est obligatoire.
hi_in: मान नाम फ़ील्ड आवश्यक है.
mr_in: मूल्य नाव फील्ड आवश्यक आहे.

source: Payment does not exist.
es_es: El pago no existe.
fr_fr: Le paiement n'existe pas.
hi_in: भुगतान मौजूद नहीं है.
mr_in: भरणा अस्तित्वात नाही

source: Order does not exist.
es_es: El orden no existe.
fr_fr: L'ordre n'existe pas.
hi_in: आदेश मौजूद नहीं है.
mr_in: ऑर्डर अस्तित्वात नाही.

source: Shipping rule does not exist.
es_es: La regla de envío no existe.
fr_fr: La règle d'expédition n'existe pas.
hi_in: शिपिंग नियम मौजूद नहीं है.
mr_in: शिपिंग नियम अस्तित्वात नाही.

source: Shipping rule updated successfully.
es_es: Regla de envío actualizada con éxito.
fr_fr: La règle d'expédition a été mise à jour avec succès.
hi_in: शिपिंग नियम सफलतापूर्वक अपडेट किया गया.
mr_in: शिपिंग नियम यशस्वीरित्या अद्यतनित केले.

source: Shipping rule deleted successfully.
es_es: Regla de envío eliminada con éxito.
fr_fr: La règle d'expédition a été supprimée avec succès.
hi_in: शिपिंग नियम सफलतापूर्वक हटा दिया गया.
mr_in: शिपिंग नियम यशस्वीरित्या हटविला.

source: Shipping rule not deleted.
es_es: Regla de envío no eliminada.
fr_fr: La règle d'expédition n'est pas supprimée.
hi_in: शिपिंग नियम हटाया नहीं गया
mr_in: शिपिंग नियम हटविला नाही.

source: All Other Country Shipping rule updated successfully.
es_es: Regla de envío de todos los demás países actualizada correctamente.
fr_fr: La règle de livraison dans tous les autres pays a été mise à jour.
hi_in: सभी अन्य देश शिपिंग नियम सफलतापूर्वक अपडेट किए गए.
mr_in: इतर सर्व देश शिपिंग नियम यशस्वीरित्या अद्यतनित केले.

source: Invalid country code.
es_es: Código de país no válido.
fr_fr: Code de pays invalide.
hi_in: अमान्य देश कोड.
mr_in: अवैध देश कोड.

source: Shipping type already exist in same country.
es_es: El tipo de envío ya existe en el mismo país.
fr_fr: Le type d'expédition existe déjà dans le même pays.
hi_in: शिपिंग का प्रकार पहले से ही उसी देश में मौजूद है.
mr_in: शिपिंग देश आधीपासूनच त्याच देशामध्ये अस्तित्वात आहे.

source: Shipping rule added successfully.
es_es: Regla de envío añadido con éxito.
fr_fr: La règle d'expédition a été ajoutée avec succès.
hi_in: शिपिंग नियम सफलतापूर्वक जोड़ा गया.
mr_in: शिपिंग नियम यशस्वीरित्या जोडले.

source: Shipping rule not added
es_es: Regla de envío no añadida
fr_fr: Règle d'expédition non ajoutée
hi_in: शिपिंग नियम नहीं जोड़ा गया
mr_in: नौवहन नियम जोडला नाही

source: Shipping Type deleted successfully.
es_es: Tipo de envío eliminado correctamente.
fr_fr: Le type d'expédition a bien été supprimé.
hi_in: शिपिंग प्रकार सफलतापूर्वक हटा दिया गया.
mr_in: शिपिंग प्रकार यशस्वीरित्या हटविला.

source: Shipping Type does not exist.
es_es: El tipo de envío no existe.
fr_fr: Le type d'expédition n'existe pas.
hi_in: शिपिंग प्रकार मौजूद नहीं है.
mr_in: शिपिंग प्रकार अस्तित्वात नाही.

source: Shipping Type added.
es_es: Tipo de envío añadido.
fr_fr: Type d'expédition ajouté.
hi_in: शिपिंग प्रकार जोड़ा गया.
mr_in: शिपिंग प्रकार जोडले.

source: Shipping Type not added.
es_es: Tipo de envío no añadido.
fr_fr: Type d'expédition non ajouté.
hi_in: शिपिंग प्रकार जोड़ा नहीं गया.
mr_in: शिपिंग प्रकार जोडला नाही.

source: Shipping Type not found.
es_es: Tipo de envío no encontrado.
fr_fr: Type d'expédition non trouvé.
hi_in: शिपिंग प्रकार नहीं मिला.
mr_in: शिपिंग प्रकार सापडला नाही.

source: Shipping Type updated.
es_es: Tipo de envío actualizado.
fr_fr: Type d'expédition mis à jour.
hi_in: शिपिंग प्रकार अपडेट किया गया.
mr_in: शिपिंग प्रकार अद्यतनित.

source: Shipping Type not updated.
es_es: Tipo de envío no actualizado.
fr_fr: Type d'expédition non mis à jour.
hi_in: शिपिंग प्रकार अद्यतन नहीं किया गया.
mr_in: शिपिंग प्रकार अद्यतनित केले नाही.

source: Order status updated successfully.
es_es: Estado del pedido actualizado con éxito.
fr_fr: Le statut de la commande a été mis à jour avec succès.
hi_in: आदेश की स्थिति सफलतापूर्वक अपडेट की गई.
mr_in: ऑर्डरची स्थिती यशस्वीरित्या अद्यतनित केली.

source: Your Order payment not received yet.
es_es: El pago de su pedido no se ha recibido todavía.
fr_fr: Le paiement de votre commande n'est pas encore reçu.
hi_in: आपका आदेश भुगतान अभी तक प्राप्त नहीं हुआ है.
mr_in: आपली ऑर्डर देय अद्याप प्राप्त झाली नाही.

source: Mail send to user successfully.
es_es: Enviar correo al usuario con éxito.
fr_fr: Mail envoyé à l'utilisateur avec succès.
hi_in: मेल उपयोगकर्ता को सफलतापूर्वक भेजें.
mr_in: मेल यशस्वीरित्या वापरकर्त्यास पाठवा.

source: Please check email and orderID.
es_es: Por favor, compruebe el correo electrónico y orderID.
fr_fr: S'il vous plaît vérifier email et orderID.
hi_in: कृपया ईमेल और आदेश की जाँच करें.
mr_in: कृपया ईमेल आणि ऑर्डर आयडी तपासा.

source: Order does not exist
es_es: El pedido no existe
fr_fr: L'ordre n'existe pas
hi_in: आदेश मौजूद नहीं है
mr_in: ऑर्डर अस्तित्वात नाही

source: Coupon apply successfully.
es_es: El cupón se aplica con éxito.
fr_fr: Le coupon s'applique avec succès.
hi_in: कूपन सफलतापूर्वक लागू होते हैं.
mr_in: कूपन यशस्वीरित्या लागू होते.

source: Please Enter valid coupon code.
es_es: Por favor, introduzca un código de cupón válido.
fr_fr: Veuillez entrer un code de coupon valide.
hi_in: कृपया मान्य कूपन कोड दर्ज करें.
mr_in: कृपया वैध कूपन कोड प्रविष्ट करा.

source: Your Coupon not valid for this Order Amount.
es_es: Su cupón no es válido para este importe de pedido.
fr_fr: Votre coupon n'est pas valide pour ce montant de la commande.
hi_in: आपका कूपन इस आदेश राशि के लिए मान्य नहीं है.
mr_in: आपली कूपन या ऑर्डर रक्कमसाठी वैध नाही.

source: Invalid request please contact administrator.
es_es: Solicitud no válida por favor póngase en contacto con el administrador.
fr_fr: Demande invalide, veuillez contacter l'administrateur.
hi_in: अमान्य अनुरोध कृपया व्यवस्थापक से संपर्क करें.
mr_in: अवैध विनंती प्रशासकाशी संपर्क साधा.

source: Requested order details not exist
es_es: Detalles de pedido solicitados no existen
fr_fr: Les détails de commande demandés n'existent pas
hi_in: अनुरोधित आदेश विवरण मौजूद नहीं है
mr_in: विनंती केलेले ऑर्डर तपशील अस्तित्वात नाहीत

source: You are not authenticate to cancel order.
es_es: No estás autentificado para cancelar el pedido.
fr_fr: Vous n'êtes pas authentifié pour annuler la commande.
hi_in: आप आदेश को रद्द करने के लिए प्रमाणित नहीं हैं.
mr_in: आपण ऑर्डर रद्द करण्यासाठी प्रमाणिकृत नाही.

source: Order cancelled successfully.
es_es: Pedido cancelado con éxito.
fr_fr: Commande annulée avec succès.
hi_in: आदेश सफलतापूर्वक रद्द कर दिया गया.
mr_in: ऑर्डर यशस्वीरित्या रद्द केली.

source: Order payment does not exist
es_es: El pago de la orden no existe
fr_fr: Le paiement de la commande n'existe pas
hi_in: आदेश भुगतान मौजूद नहीं है
mr_in: ऑर्डर देयक अस्तित्वात नाही

source: Product does not exist, Please reload page.
es_es: El producto no existe, por favor vuelva a cargar la página.
fr_fr: Le produit n'existe pas, s'il vous plaît recharger la page.
hi_in: उत्पाद मौजूद नहीं है, कृपया पृष्ठ पुनः लोड करें.
mr_in: उत्पादन अस्तित्वात नाही, कृपया पृष्ठ रीलोड करा.

source: This product is currently not available, Please reload page.
es_es: Este producto no está disponible actualmente. Por favor, vuelva a cargar la página.
fr_fr: Ce produit n'est actuellement pas disponible, veuillez recharger la page.
hi_in: यह उत्पाद वर्तमान में उपलब्ध नहीं है, कृपया पृष्ठ पुनः लोड करें.
mr_in: हे उत्पादन सध्या उपलब्ध नाही, कृपया पृष्ठ रीलोड करा.

source: This product is out of stock, Please reload page.
es_es: Este producto está agotado, por favor recargue la página.
fr_fr: Ce produit est en rupture de stock, veuillez recharger la page.
hi_in: यह उत्पाद स्टॉक से बाहर है, कृपया पृष्ठ पुनः लोड करें.
mr_in: हे उत्पादन स्टॉकच्या बाहेर आहे, कृपया पृष्ठ रीलोड करा.

source: Item removed successfully.
es_es: Artículo eliminado con éxito.
fr_fr: L'élément a été supprimé avec succès.
hi_in: आइटम सफलतापूर्वक निकाला गया.
mr_in: आयटम यशस्वीरित्या काढला.

source: Item not found.
es_es: Objeto no encontrado.
fr_fr: Objet non-trouvé.
hi_in: वस्तु नहीं मिली.
mr_in: आयटम सापडला नाही.

source: All items removed successfully.
es_es: Todos los elementos eliminados con éxito.
fr_fr: Tous les éléments ont été supprimés avec succès.
hi_in: सभी आइटम सफलतापूर्वक निकाल दिए गए.
mr_in: सर्व आयटम यशस्वीरित्या काढले.

source: Items not found.
es_es: Artículos no encontrados.
fr_fr: Articles non trouvés.
hi_in: आइटम नहीं मिले.
mr_in: वस्तू आढळल्या नाहीत.

source: Oh..no..error!.
fr_fr: Oh..pas..erreur !.
mr_in: अरे .. नाही .. दहशत!

source: The quantity may not be greater than
es_es: La cantidad no podrá ser superior a
fr_fr: La quantité ne peut être supérieure à
hi_in: मात्रा इससे अधिक नहीं हो सकती है
mr_in: प्रमाण जास्त असू शकत नाही

source: Invalid Request.
es_es: Solicitud no válida.
fr_fr: Requête invalide.
hi_in: अमान्य अनुरोध.
mr_in: अवैध विनंती.

source: Your order __orderId__ has been __orderStatus__.
es_es: Su orden __orderId__ ha sido __orderStatus__.
fr_fr: Votre commande __orderId__ a été __orderStatus__.
hi_in: आपका आदेश __orderId__ __orderStatus__ हो गया है.
mr_in: तुमचा ऑर्डर __orderId__ __orderStatus__ आहे.

source: Your order __orderId__ status has been changed to <strong> __orderStatus__. </strong>
es_es: El estado de su pedido __orderId__ se ha cambiado a <strong> __orderStatus__. </strong>
fr_fr: Le statut de votre commande __orderId__ a été changé en <strong> __orderStatus__. </ strong>
hi_in: आपका आदेश __orderId__ स्थिति को <strong> __orderStatus__ में बदल दिया गया है. </ Strong>
mr_in: आपली ऑर्डर __orderId__ स्थिती बदलली गेली आहे <strong> __orderStatus__. </ strong>

source: Order not exist.
es_es: El pedido no existe.
fr_fr: L'ordre n'existe pas.
hi_in: आदेश मौजूद नहीं है.
mr_in: ऑर्डर अस्तित्वात नाही.

source: Please enter correct password.
es_es: Por favor, introduzca la contraseña correcta.
fr_fr: S'il vous plaît entrer le mot de passe correct.
hi_in: कृपया सही पासवर्ड दर्ज करें.
mr_in: कृपया सही पासवर्ड प्रविष्ट करा.

source: Order deleted Successfully.
es_es: Orden eliminada con éxito
fr_fr: Commande supprimée avec succès.
hi_in: आदेश सफलतापूर्वक हटा दिया गया.
mr_in: ऑर्डर यशस्वीरित्या हटविली.

source: This is not a sandbox order.
es_es: Esto no es un pedido de caja de arena.
fr_fr: Ce n'est pas un ordre de sandbox.
hi_in: यह सैंडबॉक्स ऑर्डर नहीं है.
mr_in: हे सँडबॉक्स ऑर्डर नाही.

source: Sandbox order deleted Successfully.
es_es: Orden de caja de arena eliminado con éxito
fr_fr: Ordre Sandbox supprimé avec succès.
hi_in: सैंडबॉक्स आदेश सफलतापूर्वक हटा दिया गया.
mr_in: सॅन्डबॉक्स ऑर्डर यशस्वीरित्या हटविला.

source: Sandbox order not deleted.
es_es: Orden de la caja de arena no eliminado
fr_fr: L'ordre Sandbox n'est pas supprimé.
hi_in: सैंडबॉक्स आदेश हटाया नहीं गया
mr_in: सँडबॉक्स ऑर्डर हटविली नाही.

source: Order at __storeName__
es_es: Orden en __storeName__
fr_fr: Commandez chez __storeName__
hi_in: __storeName__ पर ऑर्डर करें
mr_in: __storeName__ वर ऑर्डर

source: Your cart is empty.
es_es: Tu carrito esta vacío.
fr_fr: Votre panier est vide.
hi_in: आपकी गाड़ी खाली है.
mr_in: तुमचे गाडी रिकामे आहे.

source: We're sorry. The highlighted item(s) in your Shopping Cart are currently unavailable. Please remove the item(s) to proceed.
es_es: Lo sentimos. Los artículos resaltados en su carrito de compras no están disponibles actualmente. Por favor, retire los artículos para continuar.
fr_fr: Nous sommes désolés. Les articles en surbrillance dans votre panier sont actuellement indisponibles. Veuillez retirer le ou les articles pour continuer.
hi_in: हमें खेद है. आपकी खरीदारी कार्ट में हाइलाइट की गई वस्तुएं वर्तमान में अनुपलब्ध हैं. आगे बढ़ने के लिए कृपया आइटम निकालें.
mr_in: आम्ही क्षमस्व आहोत आपल्या खरेदी कार्टमध्ये हायलाइट केलेले आयटम सध्या अनुपलब्ध आहेत. कृपया पुढे जाण्यासाठी आयटम (ओं) काढून टाका.

source: Your Account is inactive, please contact administrator to activate it.
es_es: Su cuenta está inactiva, póngase en contacto con el administrador para activarla.
fr_fr: Votre compte est inactif, veuillez contacter l'administrateur pour l'activer.
hi_in: आपका खाता निष्क्रिय है, इसे सक्रिय करने के लिए कृपया व्यवस्थापक से संपर्क करें.
mr_in: आपले खाते निष्क्रिय आहे, कृपया ते सक्रिय करण्यासाठी प्रशासकाशी संपर्क साधा.

source: Please select your shipping address.
es_es: Por favor, seleccione su dirección de envío.
fr_fr: Veuillez sélectionner votre adresse de livraison.
hi_in: कृपया अपना शिपिंग पता चुनें.
mr_in: कृपया आपले शिपिंग पत्ता निवडा.

source: Please select your billing address
es_es: Por favor seleccione su dirección de facturación
fr_fr: Veuillez sélectionner votre adresse de facturation
hi_in: कृपया अपना बिलिंग पता चुनें
mr_in: कृपया आपला बिलींग पत्ता निवडा

source: Ooops... During order process some changes in cart discount, please reload page.
es_es: Ooops ... Durante el proceso de pedido algunos cambios en el descuento del carrito, vuelva a cargar la página.
fr_fr: Oups ... Pendant le processus de commande, certaines modifications de la remise du panier, veuillez recharger la page.
hi_in: Ooops ... ऑर्डर प्रक्रिया के दौरान कार्ट छूट में कुछ परिवर्तन, कृपया पृष्ठ पुनः लोड करें.
mr_in: अरेरे ... ऑर्डर प्रक्रियेदरम्यान कार्ट सूटमधील काही बदल, कृपया पृष्ठ रीलोड करा.

source: Your coupon may be inactive / expire / invalid, please remove this coupon and try another code.
es_es: Es posible que su cupón esté inactivo / caduque / no válido, elimínelo y pruebe con otro código.
fr_fr: Votre coupon peut être inactif / expirer / invalide, veuillez le supprimer et essayer un autre code.
hi_in: आपका कूपन निष्क्रिय / समाप्त हो सकता है / अमान्य हो सकता है, कृपया इस कूपन को निकालें और दूसरा कोड आज़माएं.
mr_in: आपले कूपन निष्क्रिय / कालबाह्य / अवैध असू शकते, कृपया ही कूपन काढून टाका आणि दुसरा कोड वापरून पहा.

source: The applied discount amount changed.
es_es: El importe del descuento aplicado cambió.
fr_fr: Le montant de la remise appliquée a été modifié.
hi_in: लागू छूट राशि बदल गई.
mr_in: लागू सवलत रक्कम बदलली.

source: Shipping Rule not available, Please contact administrator.
es_es: Regla de envío no disponible, póngase en contacto con el administrador.
fr_fr: Règle d'expédition non disponible, veuillez contacter l'administrateur.
hi_in: शिपिंग नियम उपलब्ध नहीं है, कृपया व्यवस्थापक से संपर्क करें.
mr_in: शिपिंग नियम उपलब्ध नाही, कृपया प्रशासकाशी संपर्क साधा.

source: We are sorry currently shipping not available for your country.
es_es: Lo sentimos, el envío actualmente no está disponible para su país.
fr_fr: Nous sommes désolés, l'expédition n'est pas disponible pour votre pays.
hi_in: हमें खेद है कि वर्तमान में आपके देश के लिए शिपिंग उपलब्ध नहीं है.
mr_in: आम्ही क्षमस्व सध्या आपल्या देशासाठी शिपिंग उपलब्ध नाही.

source: The applied shipping amount is changed.
es_es: Se modifica el importe del envío aplicado.
fr_fr: Le montant d'expédition appliqué est modifié.
hi_in: लागू शिपिंग राशि को बदल दिया गया है.
mr_in: लागू शिपिंग रक्कम बदलली आहे.

source: The applied tax amount is changed.
es_es: Se modifica el importe del impuesto aplicado.
fr_fr: Le montant de taxe appliqué est modifié.
hi_in: लागू कर राशि को बदल दिया जाता है.
mr_in: लागू कर रक्कम बदलली आहे.

source: Invalid Checkout Method
es_es: Método de pago no válido
fr_fr: Méthode de paiement non valide
hi_in: अमान्य चेकआउट विधि
mr_in: अवैध चेकआउट पद्धत

source: No currency available, Please contact store administrator.
es_es: No hay moneda disponible, póngase en contacto con el administrador de la tienda.
fr_fr: Aucune devise disponible, veuillez contacter l'administrateur du magasin.
hi_in: कोई मुद्रा उपलब्ध नहीं है, कृपया स्टोर व्यवस्थापक से संपर्क करें.
mr_in: कोणतीही चलन उपलब्ध नाही, कृपया स्टोअर प्रशासकाशी संपर्क साधा.
