Repository: holuwatobeey/globym
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es, fr_fr, hi_in, mr_in

source: Shipping Address
es_es: Dirección de Envío
fr_fr: Adresse de livraison
hi_in: शिपिंग पता
mr_in: शिपिंग पत्ता

source: Address
es_es: Dirección
fr_fr: Adresse
hi_in: पता
mr_in: पत्ता

source: Billing Address
es_es: Dirección de Envio
fr_fr: Adresse de facturation
hi_in: बिल भेजने का पता
mr_in: बिलाचा पत्ता

source: Shipping / Billing Address
es_es: Dirección de envío / facturación
fr_fr: Adresse de livraison / facturation
hi_in: शिपिंग / बिलिंग पता
mr_in: शिपिंग / बिलिंग पत्ता

source: Free
es_es: Gratis
fr_fr: Libre
hi_in: मुक्त
mr_in: फुकट

source: Shipping Charges
es_es: Gastos de envío
fr_fr: Frais d'expédition
hi_in: भेजने का शुल्क
mr_in: शिपिंग शुल्क

source: Tax
es_es: Impuesto
fr_fr: Impôt
hi_in: कर
mr_in: कर

source: Total Amount
es_es: Cantidad total
fr_fr: Montant total
hi_in: कुल रकम
mr_in: एकूण रक्कम

source: Completed On
es_es: Completado en
fr_fr: Terminé le
hi_in: पर पूर्ण
mr_in: पूर्ण केले

source: __discountAmt__ Off
hi_in: __discountAmt__ बंद
mr_in: __discountAmt__ बंद

source: Total
hi_in: संपूर्ण
mr_in: एकूण

source: Coupon Discount :
es_es: Cupón de descuento:
fr_fr: Réduction du coupon:
hi_in: कूपन छूट:
mr_in: कूपन सवलतः

source: Sub Total
fr_fr: Total partiel
hi_in: उप कुल
mr_in: उप एकूण

source: Cancelled
es_es: Cancelado
fr_fr: Annulé
hi_in: रद्द
mr_in: रद्द केले

source: Completed
es_es: Terminado
fr_fr: Terminé
hi_in: पूरा कर लिया है
mr_in: पूर्ण

source: Order Status
es_es: Estado del pedido
fr_fr: Statut de la commande
hi_in: आदेश की स्थिति
mr_in: आदेश स्थिती

source: Payment Status
es_es: Estado de pago
fr_fr: Statut de paiement
hi_in: भुगतान की स्थिति
mr_in: पैसे भरल्याची स्थिती

source: Payment Method
es_es: Método de pago
fr_fr: Mode de paiement
hi_in: भुगतान का तरीका
mr_in: पेमेंट पद्धत

source: Amount
es_es: Cantidad
fr_fr: Montant
hi_in: रकम
mr_in: रक्कम

source: Order Action
es_es: Orden de accion
fr_fr: Action de commande
hi_in: आदेश की कार्रवाई
mr_in: ऑर्डर क्रिया

source: Canceled On
es_es: Cancelado el
fr_fr: Annulé le
hi_in: रद्द कर दिया गया
mr_in: रोजी रद्द केले

source: Show Payment Details
es_es: Mostrar detalles de pago
fr_fr: Afficher les détails du paiement
hi_in: भुगतान विवरण दिखाएं
mr_in: पेमेंट तपशील दर्शवा

source: Update Payment
es_es: Actualizar el pago
fr_fr: Mettre à jour le paiement
hi_in: भुगतान अपडेट करें
mr_in: भरणा अद्यतनित करा

source: Refund
es_es: Reembolso
fr_fr: Rembourser
hi_in: धन की वापसी
mr_in: परतावा

source: Order Log
es_es: Registro de pedidos
fr_fr: Journal de commande
hi_in: आदेश लॉग
mr_in: ऑर्डर लॉग

source: Download Invoice
es_es: Descargar factura
fr_fr: Télécharger la facture
hi_in: इनवाइस को डाउनलोड करो
mr_in: चलन डाउनलोड करा

source: Delete Sandbox Order
es_es: Eliminar orden de sandbox
fr_fr: Supprimer la commande en bac à sable
hi_in: सैंडबॉक्स ऑर्डर हटाएं
mr_in: सॅन्डबॉक्स ऑर्डर हटवा

source: Order Log For
es_es: Registro de pedidos para
fr_fr: Journal de commande pour
hi_in: आदेश के लिए लॉग इन करें
mr_in: ऑर्डर लॉग

source: Transaction ID
es_es: ID de transacción
fr_fr: identifiant de transaction
hi_in: लेनदेन आईडी
mr_in: व्यवहार आयडी

source: Fee / Charges
es_es: Honorarios / Cargos
fr_fr: Frais / charges
hi_in: शुल्क / प्रभार
mr_in: शुल्क / शुल्क

source: Gross Amount
es_es: Cantidad bruta
fr_fr: Montant brut
hi_in: सकल राशि
mr_in: एकूण रक्कम

source: Payment On
es_es: Pago en
fr_fr: Paiement sur
hi_in: पर भुगतान
mr_in: पेमेंट ऑन

source: Manage Order Payments
es_es: Administrar pagos de orden
fr_fr: Gérer les paiements de commande
hi_in: आदेश भुगतान प्रबंधित करें
mr_in: ऑर्डर देयके व्यवस्थापित करा

source: Created On
es_es: Creado en
fr_fr: Créé sur
hi_in: को निर्मित
mr_in: रोजी तयार केले

source: Refunded
es_es: Reintegrado
fr_fr: Remboursé
hi_in: वापसी की गई है
mr_in: परतावा

source: Raw Data
es_es: Datos sin procesar
fr_fr: Données brutes
hi_in: कच्चा डेटा
mr_in: कच्ची माहिती

source: There are no data found
es_es: No se han encontrado datos.
fr_fr: Aucune donnée trouvée
hi_in: कोई डेटा नहीं मिले
mr_in: तेथे कोणताही डेटा सापडला नाही

source: Refund Order Payment
es_es: Pago de la orden de reembolso
fr_fr: Paiement de la commande de remboursement
hi_in: रिफंड ऑर्डर पेमेंट
mr_in: परतावा मागणी भरणा

source: Order Payment Details
es_es: Detalles del pago del pedido
fr_fr: Détails du paiement de la commande
hi_in: आदेश भुगतान विवरण
mr_in: ऑर्डर भरणा तपशील

source: Fee
es_es: Cuota
fr_fr: Frais
hi_in: शुल्क
mr_in: शुल्क

source: Refund Payment Options
es_es: Opciones de pago de reembolso
fr_fr: Options de paiement de remboursement
hi_in: रिफंड भुगतान विकल्प
mr_in: परतावा भरणा पर्याय

source: -- Select Payment Method --
es_es: - Seleccione el método de pago -
fr_fr: -- Sélectionnez le mode de paiement --
hi_in: -- भुगतान का तरीका चुनें --
mr_in: - पेमेंट पद्धत निवडा -

source: Notify Customer
es_es: Notificar al cliente
fr_fr: Aviser le client
hi_in: ग्राहक को सूचित करें
mr_in: ग्राहकांना सूचित करा

source: Additional Notes
es_es: Notas adicionales
fr_fr: Notes complémentaires
hi_in: अतिरिक्त नोट्स
mr_in: अतीरिक्त नोंदी

source: Update Order Payment
es_es: Actualizar el pago de la orden
fr_fr: Mettre à jour le paiement de la commande
hi_in: आदेश भुगतान अद्यतन करें
mr_in: ऑर्डर देय अद्यतनित करा

source: Awaiting Payment Confirmation
es_es: En espera de confirmación de pago
fr_fr: En attente de confirmation de paiement
hi_in: भुगतान की पुष्टि की प्रतीक्षा कर रहा है
mr_in: देयक पुष्टीकरणची वाट पाहत आहे

source: Order Payment Completed
es_es: Pago de orden completado
fr_fr: Paiement de la commande terminé
hi_in: ऑर्डर पेमेंट पूरा हुआ
mr_in: ऑर्डर देय पूर्ण

source: Order Payment failed
es_es: El pago de la orden falló
fr_fr: Le paiement de la commande a échoué
hi_in: आदेश भुगतान विफल रहा
mr_in: ऑर्डर देय अयशस्वी

source: Order Payment N/A
es_es: Pago de orden N / A
fr_fr: Paiement de la commande N / A
hi_in: आदेश भुगतान एन / ए
mr_in: ऑर्डर पेमेंट एन / ए

source: Current Order Status
es_es: Estado actual del pedido
fr_fr: État actuel de la commande
hi_in: वर्तमान आदेश की स्थिति
mr_in: करंट ऑर्डर स्थिती

source: Comment
es_es: Comentario
fr_fr: Commentaire
hi_in: टिप्पणी
mr_in: टिप्पणी

source: Current Payment Status
es_es: Estado de pago actual
fr_fr: État actuel du paiement
hi_in: वर्तमान भुगतान स्थिति
mr_in: करंट पेमेंट स्टेटस

source: -- Select Status --
es_es: - Seleccionar estado -
fr_fr: - Sélectionnez le statut -
hi_in: - स्थिति चुनें -
mr_in: - स्थिती निवडा -

source: Are you sure
es_es: Estás seguro
fr_fr: Êtes-vous sûr
hi_in: क्या आपको यकीन है
mr_in: तुला खात्री आहे

source: Yes update the changes in order.
es_es: Sí actualizar los cambios en orden.
fr_fr: Oui, mettez à jour les modifications dans l'ordre.
hi_in: हां क्रम में परिवर्तन अपडेट करें.
mr_in: होय क्रमाने बदल अद्यतनित करा.

source: Yes Update It
es_es: Si actualizarlo
fr_fr: Oui le mettre à jour
hi_in: हाँ इसे अपडेट करें
mr_in: होय ते अद्यतनित करा

source: Go Back
es_es: Regresa
fr_fr: Retourner
hi_in: वापस जाओ
mr_in: परत जा

source: QTY
es_es: CANTIDAD
fr_fr: Quantité
hi_in: मात्रा
mr_in: क्यूटी

source: Cart Total
es_es: Total del carrito
fr_fr: Total du panier
hi_in: गाड़ी का कुल
mr_in: कार्ट एकूण

source: Your message has been submitted successfully. We will back to you soon.
es_es: Su mensaje ha sido enviado con éxito. Volveremos a usted pronto.
fr_fr: Votre message a été soumis avec succès. Nous reviendrons vers vous bientôt.
hi_in: आपका संदेश सफलतापूर्वक सबमिट कर दिया गया है. हम जल्द ही आपके पास वापस आएंगे.
mr_in: आपला संदेश यशस्वीरित्या सबमिट केला गेला आहे. आम्ही लवकरच आपल्याकडे परत येऊ.

source: Thank you for order..!!
es_es: Gracias por el orden .. !!
fr_fr: Merci pour la commande .. !!
hi_in: आदेश के लिए धन्यवाद .. !!
mr_in: ऑर्डरसाठी धन्यवाद .. !!

source: Failed order Submission..!!
es_es: Falló el envío de la orden .. !!
fr_fr: Echec de la soumission de commande .. !!
hi_in: विफल आदेश प्रस्तुत किया .. !!
mr_in: अयशस्वी आदेश सबमिट .. !!

source: Go To My Orders
es_es: Ir a mis pedidos
fr_fr: Aller à mes commandes
hi_in: मेरे आदेश पर जाएं
mr_in: माझ्या ऑर्डरवर जा

source: Contact Store
es_es: Contactar la tienda
fr_fr: Magasin de contact
hi_in: संपर्क स्टोर
mr_in: संपर्क स्टोअर

source: Go To Manage Orders
es_es: Ir a Gestionar Pedidos
fr_fr: Aller à gérer les commandes
hi_in: ऑर्डर प्रबंधित करने के लिए जाओ
mr_in: ऑर्डर व्यवस्थापित करण्यासाठी जा

source: Cancel Order
es_es: Cancelar orden
fr_fr: annuler la commande
hi_in: आदेश रद्द
mr_in: ऑर्डर रद्द करा

source: Update your order payment using PayPal
es_es: Actualice el pago de su pedido usando PayPal
fr_fr: Mettez à jour le paiement de votre commande en utilisant PayPal
hi_in: PayPal का उपयोग करके अपने ऑर्डर भुगतान को अपडेट करें
mr_in: पेपैल वापरून आपले ऑर्डर देय अद्यतनित करा

source: Product Description
es_es: Descripción del producto
fr_fr: Description du produit
hi_in: उत्पाद वर्णन
mr_in: उत्पादन वर्णन

source: Cart total
es_es: Carrito total
fr_fr: Total du panier
hi_in: गाड़ी कुल
mr_in: एकूण गाडी

source: Failed order Submission
es_es: Envío de pedido fallido
fr_fr: Échec de la soumission de la commande
hi_in: आदेश प्रस्तुत करने में विफल
mr_in: अयशस्वी आदेश सबमिशन

source: Order has been cancelled due to Payment Failed
es_es: El pedido ha sido cancelado debido a la falta de pago
fr_fr: La commande a été annulée car le paiement a échoué
hi_in: भुगतान विफल होने के कारण आदेश रद्द कर दिया गया है
mr_in: देय अयशस्वी झाल्यामुळे ऑर्डर रद्द केली गेली आहे

source: Invalid Request!!
es_es: ¡¡Solicitud no válida!!
fr_fr: Requête invalide!!
hi_in: अमान्य अनुरोध!!
mr_in: अवैध विनंती!!

source: Success!
es_es: ¡Éxito!
fr_fr: Succès!
hi_in: सफलता!
mr_in: यशस्वी!

source: Hi __fullName__
es_es: Hola __fullName__
fr_fr: Bonjour __fullName__
hi_in: नमस्ते __fullName__
mr_in: हाय __fullName__

source: Your order has been placed successfully!!
es_es: Su pedido ha sido realizado con éxito!
fr_fr: Votre commande a été passée avec succès!
hi_in: आपका आदेश सफलतापूर्वक रखा गया है !!
mr_in: आपली ऑर्डर यशस्वीरित्या दिली गेली आहे !!

source: Order ID: __orderID__
es_es: ID de pedido: __orderID__
fr_fr: ID de commande: __orderID__
hi_in: आदेश आईडी: __orderID__
mr_in: ऑर्डर आयडी: __orderID__

source: Click here to see order details
es_es: Haga clic aquí para ver los detalles del pedido
fr_fr: Cliquez ici pour voir les détails de la commande
hi_in: ऑर्डर विवरण देखने के लिए यहां क्लिक करें
mr_in: ऑर्डर तपशील पाहण्यासाठी येथे क्लिक करा

source: Order Summary -
es_es: Resumen del pedido -
fr_fr: Récapitulatif de la commande -
hi_in: आदेश सारांश -
mr_in: ऑर्डर सारांश -

source: Complete your order
es_es: Completa tu orden
fr_fr: Terminez votre commande
hi_in: अपने आदेश को पूरा करें
mr_in: आपली ऑर्डर पूर्ण करा

source: The __validationMessage__ field is required.
es_es: El campo __validationMessage__ es obligatorio.
fr_fr: Le champ __validationMessage__ est obligatoire.
hi_in: __ValidationMessage__ फ़ील्ड की आवश्यकता है.
mr_in: __validationMessage__ फील्ड आवश्यक आहे.

source: Personal Detail
es_es: Detalle personal
fr_fr: Détail personnel
hi_in: व्यक्तिगत जानकारी
mr_in: वैयक्तिक तपशील

source: Order
es_es: Orden
fr_fr: Ordre
hi_in: क्रम
mr_in: ऑर्डर

source: Payment
es_es: Pago
fr_fr: Paiement
hi_in: भुगतान
mr_in: भरणा

source: It's seems that you already have an account, please __click__ to login or continue as guest.
es_es: Parece que ya tiene una cuenta, por favor, haga clic para iniciar sesión o continuar como invitado.
fr_fr: Il semble que vous ayez déjà un compte, veuillez __click__ pour vous connecter ou continuer en tant qu'invité.
hi_in: ऐसा लगता है कि आपके पास पहले से ही एक खाता है, कृपया लॉग इन करें या अतिथि के रूप में जारी रखें.
mr_in: असे दिसते आहे की आपल्याकडे आधीपासूनच खाते आहे, कृपया लॉग इन करण्यासाठी किंवा अतिथी म्हणून सुरू ठेवण्यासाठी __click__ करा.

source: Use this address as billing address
es_es: Utilice esta dirección como dirección de facturación
fr_fr: Utilisez cette adresse comme adresse de facturation
hi_in: इस पते का उपयोग बिलिंग पते के रूप में करें
mr_in: हा पत्ता बिलिंग पत्ता म्हणून वापरा

source: Select
es_es: Seleccionar
fr_fr: Sélectionner
hi_in: चुनते हैं
mr_in: निवडा

source: Address is required
es_es: La dirección es necesaria
fr_fr: L'adresse est obligatoire
hi_in: पता आवश्यक है
mr_in: पत्ता आवश्यक आहे

source: Change Address
es_es: Cambiar dirección
fr_fr: Changement d'adresse
hi_in: पता बदल जाना
mr_in: पत्ता बदला

source: Select Address
es_es: Seleccionar direccion
fr_fr: Sélectionnez l'adresse
hi_in: पता चुनें
mr_in: पत्ता निवडा

source: Shipping
es_es: Envío
fr_fr: livraison
hi_in: शिपिंग
mr_in: शिपिंग

source: Sorry shipping not available in your country.
es_es: Lo sentimos envío no disponible en su país.
fr_fr: Désolé expédition non disponible dans votre pays.
hi_in: क्षमा करें शिपिंग आपके देश में उपलब्ध नहीं है.
mr_in: क्षमस्व शिपिंग आपल्या देशात उपलब्ध नाही.

source: Total Payable Amount
es_es: Cantidad a pagar total
fr_fr: Montant total payable
hi_in: कुल देय राशि
mr_in: एकूण देय रक्कम

source: Checkout
es_es: Revisa
hi_in: चेक आउट
mr_in: चेकआउट

source: Please choose your payment gateway
es_es: Por favor, elija su pasarela de pago
fr_fr: Veuillez choisir votre passerelle de paiement
hi_in: कृपया अपना भुगतान गेटवे चुनें
mr_in: कृपया आपले पेमेंट गेटवे निवडा

source: PayPal
hi_in: पेपैल
mr_in: पेपैल

source: Use Stripe
es_es: Usar raya
fr_fr: Utiliser des rayures
hi_in: स्ट्राइप का इस्तेमाल करें
mr_in: कचरा वापरा

source: Razorpay Payment (Indian payment gateway)
es_es: Pago Razorpay (pasarela de pago india)
fr_fr: Razorpay Payment (passerelle de paiement indienne)
hi_in: Razorpay भुगतान (भारतीय भुगतान गेटवे)
mr_in: रजपोर्पे पेमेंट (भारतीय पेमेंट गेटवे)

source: Iyzico Payment
es_es: Pago Iyzico
fr_fr: Paiement Iyzico
hi_in: Iyzico भुगतान
mr_in: इझिको पेमेंट

source: Bank Check
es_es: Cheque bancario
fr_fr: Chèque bancaire
hi_in: बैंक चेक
mr_in: बँक चेक

source: Bank Transfer
es_es: Transferencia bancaria
fr_fr: Virement
hi_in: बैंक ट्रांसफर
mr_in: बँक हस्तांतरण

source: COD - Cash on Delivery
es_es: COD - Contra reembolso
fr_fr: COD - Paiement à la livraison
hi_in: कॉड - कैश ऑन डिलीवरी
mr_in: सीओडी - डिलिव्हरीवर कॅश

source: Checkout with PayPal
es_es: Revisar con Paypal
fr_fr: Payer avec PayPal
hi_in: पेपैल के साथ बाहर निकलें
mr_in: पेपैल सह चेकआउट

source: Pay with Card
es_es: Pagar con tarjeta
fr_fr: Payer avec la carte
hi_in: कार्ड के साथ भुगतान करें
mr_in: कार्ड सह भरा

source: Other Payment Method - You can submit this order without payment for Now, Admin will contact you for payment.
es_es: Otra forma de pago: puede enviar este pedido sin pagar ahora. El administrador se comunicará con usted para realizar el pago.
fr_fr: Autre mode de paiement - Vous pouvez soumettre cette commande sans paiement pour le moment. L'administrateur vous contactera pour le paiement.
hi_in: अन्य भुगतान विधि - आप इस आदेश को बिना भुगतान के जमा कर सकते हैं, भुगतान के लिए व्यवस्थापक आपसे संपर्क करेगा।
mr_in: इतर पेमेंट पद्धत - आता आपण या ऑर्डरशिवाय देयक सबमिट करू शकता, प्रशासनास आपल्या पेमेंटसाठी आपल्याशी संपर्क साधेल.

source: Check Payment Description
es_es: Cheque Descripción de Pago
fr_fr: Chèque Paiement Description
hi_in: भुगतान विवरण देखें
mr_in: पेमेंट वर्णन तपासा

source: Bank Payment Description
es_es: Descripción del pago bancario
fr_fr: Description du paiement bancaire
hi_in: बैंक भुगतान विवरण
mr_in: बँक भरणा वर्णन

source: COD Payment Description
es_es: COD Descripción de pago
fr_fr: COD Paiement Description
hi_in: कॉड भुगतान विवरण
mr_in: सीओडी पेमेंट वर्णन

source: Other Payment Description
es_es: Otra descripción de pago
fr_fr: Autre description de paiement
hi_in: अन्य भुगतान विवरण
mr_in: इतर भरणा वर्णन

source: All fields are required.
es_es: Todos los campos son obligatorios.
fr_fr: Tous les champs sont requis.
hi_in: सभी फ़ील्ड आवश्यक हैं.
mr_in: सर्व रखाणे गरजेचे आहेत.

source: Card Number
es_es: Número de tarjeta
fr_fr: Numéro de carte
hi_in: कार्ड नंबर
mr_in: कार्ड नंबर

source: Expiry Date
es_es: Fecha de caducidad
fr_fr: Date d'expiration
hi_in: समाप्ति तिथि
mr_in: कालबाह्यता तारीख

source: mm/yy
es_es: mm / aa
fr_fr: mm / aa
hi_in: महीना साल
mr_in: मिमी / वर्ष

source: CVV Code
es_es: codigo CVV
fr_fr: Code CVV
hi_in: सी वी वी कोड
mr_in: सीव्हीव्ही कोड

source: Name on card
es_es: Nombre en la tarjeta
fr_fr: Nom sur carte
hi_in: कार्ड पर नाम
mr_in: कार्डवरील नाव

source: This payment method is available only for Indian Currency.
es_es: Este método de pago solo está disponible para la moneda india.
fr_fr: Ce mode de paiement est disponible uniquement pour la devise indienne.
hi_in: यह भुगतान विधि केवल भारतीय मुद्रा के लिए उपलब्ध है.
mr_in: ही देयक पद्धत केवळ भारतीय चलनासाठी उपलब्ध आहे.

source: No payment methods available, Please contact store administrator.
es_es: No hay métodos de pago disponibles, póngase en contacto con el administrador de la tienda.
fr_fr: Aucun mode de paiement disponible, veuillez contacter l'administrateur du magasin.
hi_in: कोई भुगतान विधियां उपलब्ध नहीं हैं, कृपया स्टोर व्यवस्थापक से संपर्क करें.
mr_in: कोणतीही देयक पद्धत उपलब्ध नाहीत, कृपया स्टोअर प्रशासकाशी संपर्क साधा.

source: Back To Shopping Cart
es_es: Volver al carrito de compras
fr_fr: Retour au panier
hi_in: वापस खरीदारी की टोकरी में
mr_in: परत शॉपिंग कार्टवर

source: Submit Order
es_es: Orden de envio
fr_fr: Soumettre la commande
hi_in: आदेश प्रस्तुत
mr_in: मागणी नोंदवा

source: Discount Description
es_es: Descripción de descuento
fr_fr: Description de la remise
hi_in: छूट का विवरण
mr_in: सवलत वर्णन

source: __discount__ Off
fr_fr: __déduction__ off
hi_in: __discount__ ऑफ
mr_in: __discount__ बंद

source: Max Discount __maxDiscount__
es_es: Máximo Descuento __maxDiscount__
fr_fr: Remise maximale __maxDiscount__
hi_in: अधिकतम छूट __maxDiscount__
mr_in: कमाल सवलत __maxDiscount__

source: Total Discount
es_es: Descuento total
fr_fr: Remise totale
hi_in: कुल छूट
mr_in: एकूण सवलत

source: Thanks for your order
es_es: Gracias por tu orden
fr_fr: Merci pour votre commande
hi_in: आपके आदेश के लिए धन्यवाद
mr_in: आपल्या ऑर्डरसाठी धन्यवाद

source: We will notify you when your order get processed
es_es: Le notificaremos cuando su orden sea procesada.
fr_fr: Nous vous informerons lorsque votre commande sera traitée
hi_in: आपका आदेश संसाधित होने पर हम आपको सूचित करेंगे
mr_in: जेव्हा आपल्या ऑर्डरची प्रक्रिया होईल तेव्हा आम्ही आपल्याला सूचित करू

source: We have received your order but unfortunately Payment is not showing as completed, further investigation may required. <br> We will get back to you soon, if needed please feel free to contact us.
es_es: Hemos recibido su pedido, pero desafortunadamente el pago no se muestra como completado, es posible que se requiera una investigación adicional. <br> Nos pondremos en contacto con usted pronto, si es necesario, no dude en contactarnos.
fr_fr: Nous avons reçu votre commande, mais malheureusement, le paiement n'est pas indiqué comme terminé, une enquête plus approfondie pourrait être nécessaire. <br> Nous reviendrons vers vous très bientôt. Si besoin est, n'hésitez pas à nous contacter.
hi_in: हमें आपका आदेश मिल गया है लेकिन दुर्भाग्य से भुगतान पूरा नहीं दिखा रहा है, आगे की जांच की आवश्यकता हो सकती है. <br> हम जल्द ही आपके पास वापस आएंगे, अगर जरूरत हो तो हमसे संपर्क करने में संकोच न करें.
mr_in: आम्हाला आपला ऑर्डर प्राप्त झाला आहे परंतु दुर्दैवाने भरणा म्हणून देय दर्शवित नाही, पुढील तपासणी आवश्यक असू शकते. <br> आवश्यक असल्यास, आम्ही लवकरच आपल्याशी संपर्क साधू, कृपया आमच्याशी संपर्क करण्यास मोकळ्या मनाने.

source: For the further referance please quote Order ID
es_es: Para la referencia adicional citar ID de pedido
fr_fr: Pour la référence ultérieure, veuillez indiquer le numéro de commande
hi_in: आगे के संदर्भ के लिए कृपया ऑर्डर आईडी को कोट करें
mr_in: पुढील संदर्भासाठी कृपया ऑर्डर आयडी उद्धृत करा

source: The <strong>:__pageName__</strong> page is inactive & will not display in public until you change status to active
es_es: La página <strong>: __ pageName__ </strong> está inactiva y no se mostrará en público hasta que cambie el estado a activo
fr_fr: La page <strong>: __ nom de page __ </ strong> est inactive et ne s'affiche pas en public tant que vous n'avez pas activé l'état.
hi_in: <strong>: __pageName__ </ strong> पेज निष्क्रिय है और सार्वजनिक रूप से तब तक प्रदर्शित नहीं होगा जब तक आप सक्रिय होने के लिए स्थिति नहीं बदलते
mr_in: <strong>: __pageName__ </ strong> पृष्ठ निष्क्रिय आहे आणि आपण सक्रिय होईपर्यंत स्थिती बदलल्याशिवाय सार्वजनिकमध्ये प्रदर्शित होणार नाही.

source: Edit Page
es_es: Editar página
fr_fr: Modifier la page
hi_in: संपादित पेज
mr_in: पृष्ठ संपादित करा

source: Link
es_es: Enlazar
fr_fr: Lien
hi_in: संपर्क
mr_in: दुवा

source: Parent Page
es_es: Página de Padres
fr_fr: Page parent
hi_in: मुख्य पृष्ठ
mr_in: मुख्य पृष्ठ

source: Open As
es_es: Abierto como
fr_fr: Ouvrir comme
hi_in: इस तरह खोलें
mr_in: म्हणून उघडा

source: Add to menu
es_es: Añadir al menú
fr_fr: Ajouter au menu
hi_in: मेनू में जोड़ें
mr_in: मेनूमध्ये जोडा

source: Hide Sidebar
es_es: Esconder barra lateral
fr_fr: Masquer la barre latérale
hi_in: किनारे की बाधा को हटाएं
mr_in: साइडबार लपवा

source: Add New Page
es_es: Añadir nueva página
fr_fr: Ajouter une nouvelle page
hi_in: नया पेज जोड़ें
mr_in: नवीन पृष्ठ जोडा

source: List Order
es_es: Orden de la lista
fr_fr: Ordre de la liste
hi_in: सूची आदेश
mr_in: सूची ऑर्डर

source: Created
es_es: Creado
fr_fr: Créé
hi_in: बनाया था
mr_in: तयार केले

source: Updated
es_es: Actualizado
fr_fr: Mis à jour
hi_in: अपडेट किया गया
mr_in: अद्ययावत

source: Show in menu
es_es: Mostrar en el menú
fr_fr: Afficher dans le menu
hi_in: मेनू में दिखाएँ
mr_in: मेनूमध्ये दाखवा

source: Sub-pages
es_es: Subpáginas
fr_fr: Sous-pages
hi_in: उप-पृष्ठों
mr_in: उप-पृष्ठे

source: External-page
es_es: Página externa
fr_fr: Page externe
hi_in: बाहरी-पेज
mr_in: बाह्य पृष्ठ

source: External-link
es_es: Enlace externo
fr_fr: Lien externe
hi_in: बाहरी लिंक
mr_in: बाह्य-दुवा

source: Rating
es_es: Clasificación
fr_fr: Évaluation
hi_in: रेटिंग
mr_in: रेटिंग

source: Add Question for __title__
es_es: Añadir pregunta para __title__
fr_fr: Ajouter une question pour __title__
hi_in: __Title__ के लिए प्रश्न जोड़ें
mr_in: __title__ साठी प्रश्न जोडा

source: Question
es_es: Pregunta
hi_in: सवाल
mr_in: प्रश्न

source: Your Review For Rating
es_es: Su revisión para la calificación
fr_fr: Votre avis pour l'évaluation
hi_in: आपकी समीक्षा रेटिंग के लिए
mr_in: रेटिंगसाठी आपले पुनरावलोकन

source: Not Now
es_es: Ahora no
fr_fr: Pas maintenant
hi_in: अभी नहीं
mr_in: आता नाही

source: Base Price
es_es: Precio base
fr_fr: Prix de base
hi_in: आधार मूल्य
mr_in: बेस किंमत

source: Price based on options selections
es_es: Precio basado en selecciones de opciones.
fr_fr: Prix basé sur les sélections d'options
hi_in: विकल्पों के चयन के आधार पर मूल्य
mr_in: पर्याय निवडीवर आधारित किंमत

source: Price :
es_es: Precio:
fr_fr: Prix :
hi_in: मूल्य :
mr_in: किंमतः

source: Quantity
es_es: Cantidad
fr_fr: Quantité
hi_in: मात्रा
mr_in: प्रमाण

source: Decrement
es_es: Decremento
fr_fr: Décrémenter
hi_in: घटती
mr_in: घट

source: Increment
es_es: Incremento
fr_fr: Incrément
hi_in: वेतन वृद्धि
mr_in: वाढ

source: Add to Cart
es_es: añadir a la cesta
fr_fr: Ajouter au panier
hi_in: कार्ट में डालें
mr_in: कार्टमध्ये जोडा

source: Update Cart
es_es: Actualización de la compra
fr_fr: Mise à jour panier
hi_in: कार्ट अपडेट करें
mr_in: अद्यतन कार्ट

source: Product Details
es_es: detalles del producto
fr_fr: détails du produit
hi_in: उत्पाद विवरण
mr_in: उत्पादन तपशील

source: Remove from wishlist.
es_es: Eliminar de la lista de deseos.
fr_fr: Supprimer de la liste de souhaits.
hi_in: विशलिस्ट से निकालें.
mr_in: विशलिस्टमधून काढा.

source: Add to wishlist.
es_es: Añadir a la lista de deseos.
fr_fr: Ajouter à la liste de souhaits.
hi_in: इच्छा सूचि में डालें.
mr_in: विशलिस्टमध्ये जोडा.

source: Share Item on Facebook
es_es: Compartir artículo en Facebook
fr_fr: Partager l'article sur Facebook
hi_in: फेसबुक पर आइटम साझा करें
mr_in: फेसबुक वर आयटम सामायिक करा
