Repository: holuwatobeey/globym
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es, fr_fr, hi_in, mr_in

source: Using __code__ coupon code.
es_es: Utilizando el código de cupón __code__.
fr_fr: Utiliser le code coupon __code__.
hi_in: __code__ कूपन कोड का उपयोग करना.
mr_in: __code__ कूपन कोड वापरणे.

source: Coupon / Discount Details
es_es: Detalles de cupones / descuentos
fr_fr: Détails du coupon / remise
hi_in: कूपन / छूट विवरण
mr_in: कूपन / सवलत तपशील

source: Cart Discount Type
es_es: Tipo de descuento de carrito
fr_fr: Type de remise de panier
hi_in: कार्ट डिस्काउंट प्रकार
mr_in: कार्ट सवलत प्रकार

source: Edit Coupon / Discount
es_es: Editar cupón / descuento
fr_fr: Modifier le coupon / remise
hi_in: कूपन / छूट संपादित करें
mr_in: कूपन / सवलत संपादित करा

source: This coupon / discount is available from __fromDate__.
es_es: Este cupón / descuento está disponible en __fromDate__.
fr_fr: Ce coupon / rabais est disponible à partir de __fromDate__.
hi_in: यह कूपन / छूट __fromDate__ से उपलब्ध है.
mr_in: हे कूपन / सवलत __fromDate__ पासून उपलब्ध आहे.

source: This coupon / discount is available from __fromDate__ to __toDate__.
es_es: Este cupón / descuento está disponible de __fromDate__ a __toDate__.
fr_fr: Ce coupon / rabais est disponible du __fromDate__ au __toDate__.
hi_in: यह कूपन / छूट __fromDate__ से __toDate__ तक उपलब्ध है.
mr_in: हे कूपन / सवलत __fromDate__ पासून __toDate__ पर्यंत उपलब्ध आहे.

source: Manage Coupons / Discounts
es_es: Gestionar cupones / descuentos
fr_fr: Gérer les coupons / réductions
hi_in: कूपन / छूट प्रबंधित करें
mr_in: कूपन / सवलत व्यवस्थापित करा

source: Current
es_es: Corriente
fr_fr: Actuel
hi_in: वर्तमान
mr_in: चालू

source: Expired
es_es: Muerto
fr_fr: Expiré
hi_in: समय सीमा समाप्त
mr_in: कालबाह्य

source: Up-coming
es_es: Próximamente
fr_fr: Prochain
hi_in: ऊपर आ रहा है
mr_in: वर येत आहे

source: status
es_es: estado
fr_fr: statut
hi_in: स्थिति
mr_in: स्थिती

source: Dashboard
es_es: Tablero
fr_fr: Tableau de bord
hi_in: डैशबोर्ड
mr_in: डॅशबोर्ड

source: Go to Details
es_es: Ir a Detalles
fr_fr: Aller aux détails
hi_in: विवरण पर जाएं
mr_in: तपशील वर जा

source: No Product Found
es_es: No se encontró ningún producto
fr_fr: Aucun produit trouvé
hi_in: कोई उत्पाद नहीं मिला
mr_in: कोणताही उत्पाद सापडला नाही

source: No Brand Found
es_es: No se encontró ninguna marca
fr_fr: Aucune marque trouvée
hi_in: कोई ब्रांड नहीं मिला
mr_in: कोणताही ब्रँड सापडला नाही

source: Review
es_es: revisión
fr_fr: La revue
hi_in: समीक्षा
mr_in: पुनरावलोकन

source: Current Active Coupons
es_es: Cupones Activos Actuales
fr_fr: Coupons actifs actuels
hi_in: वर्तमान सक्रिय कूपन
mr_in: वर्तमान सक्रिय कूपन

source: No Recent Coupon.
es_es: No hay cupón reciente.
fr_fr: Aucun coupon récent.
hi_in: कोई हाल का कूपन नहीं.
mr_in: अलीकडील कूपन नाही.

source: Duration
es_es: Duración
fr_fr: Durée
hi_in: अवधि
mr_in: कालावधी

source: Show
fr_fr: Spectacle
hi_in: प्रदर्शन
mr_in: दाखवा

source: Highest Selling Products
es_es: Productos de mayor venta
fr_fr: Produits les plus vendus
hi_in: सबसे ज्यादा बिकने वाले उत्पाद
mr_in: सर्वोच्च विक्री उत्पादने

source: Sale
es_es: Venta
fr_fr: Vente
hi_in: बिक्री
mr_in: विक्री

source: No Latest Sale Product Found.
es_es: No se ha encontrado el último producto de venta.
fr_fr: Aucun produit de dernière vente trouvé.
hi_in: कोई नवीनतम बिक्री उत्पाद नहीं मिला.
mr_in: कोणतीही ताजी विक्री उत्पादन सापडले नाही.

source: New Orders
es_es: Nuevos pedidos
fr_fr: Nouvelles commandes
hi_in: नए आदेश
mr_in: नवीन आदेश

source: by __ownerName__
es_es: por __ownerName__
fr_fr: par __ownerName__
hi_in: __ownerName__ द्वारा
mr_in: __ownerName__ द्वारा

source: No New Orders Found.
es_es: No se encontraron nuevos pedidos.
fr_fr: Aucune nouvelle commande trouvée.
hi_in: कोई नया आदेश नहीं मिला.
mr_in: कोणतेही नवीन ऑर्डर आढळले नाहीत.

source: Completed Orders
es_es: Pedidos completados
fr_fr: Commandes complétées
hi_in: पूरा हुआ आदेश
mr_in: पूर्ण आदेश

source: No Completed Orders Found.
es_es: No se encontraron pedidos completados.
fr_fr: Aucune commande terminée trouvée.
hi_in: कोई पूर्ण आदेश नहीं मिला.
mr_in: कोणतेही पूर्ण ऑर्डर आढळले नाहीत.

source: Incomplete Payment
es_es: Pago incompleto
fr_fr: Paiement incomplet
hi_in: अधूरा भुगतान
mr_in: अपूर्ण भरणा

source: of __orderCount__ Order
es_es: de __orderCount__ Orden
fr_fr: de __orderCount__ Order
hi_in: __orderCount__ आदेश
mr_in: __orderCount__ ऑर्डरची

source: No Incomplete Payment Found.
es_es: No se ha encontrado ningún pago incompleto.
fr_fr: Aucun paiement incomplet trouvé.
hi_in: कोई अधूरा भुगतान नहीं मिला.
mr_in: अपूर्ण भरणा नाही.

source: No Orders Found
es_es: No se encontraron pedidos
fr_fr: Aucune commande trouvée
hi_in: कोई आदेश नहीं मिला
mr_in: कोणतेही ऑर्डर आढळले नाहीत

source: Go To Email Template List
es_es: Ir a la lista de plantillas de correo electrónico
fr_fr: Aller à la liste des modèles d'email
hi_in: ईमेल टेम्पलेट सूची पर जाएं
mr_in: ईमेल टेम्पलेट सूचीवर जा

source: Manage Email Template
es_es: Gestionar plantilla de correo electrónico
fr_fr: Gérer le modèle de courrier électronique
hi_in: ईमेल टेम्पलेट प्रबंधित करें
mr_in: ईमेल टेम्पलेट व्यवस्थापित करा

source: you want to load default template for __title__.
es_es: desea cargar la plantilla predeterminada para __title__.
fr_fr: vous voulez charger le modèle par défaut pour __title__.
hi_in: आप __title__ के लिए डिफ़ॉल्ट टेम्पलेट लोड करना चाहते हैं.
mr_in: आपण __title__ साठी डीफॉल्ट टेम्पलेट लोड करू इच्छित आहात.

source: Yes, load it
es_es: Si cargalo
fr_fr: Oui, chargez-le
hi_in: हाँ, इसे लोड करें
mr_in: होय, ते लोड करा

source: Loaded!
es_es: ¡Cargado!
fr_fr: Chargé!
hi_in: लदा हुआ!
mr_in: लोड केले!

source: Subject
es_es: Tema
fr_fr: Assujettir
hi_in: विषय
mr_in: विषय

source: Reset this subject and use default subject
es_es: Restablecer este tema y usar el tema predeterminado
fr_fr: Réinitialiser ce sujet et utiliser le sujet par défaut
hi_in: इस विषय को रीसेट करें और डिफ़ॉल्ट विषय का उपयोग करें
mr_in: या विषयावर रीसेट करा आणि डीफॉल्ट विषय वापरा

source: Use Default
es_es: Uso por defecto
fr_fr: L'utilisation par défaut
hi_in: पूर्व निर्धारित उपयोग करें
mr_in: डीफॉल्ट वापरा

source: Email Template Editor
es_es: Editor de plantillas de correo electrónico
fr_fr: Éditeur de modèles de courrier électronique
hi_in: ईमेल टेम्पलेट संपादक
mr_in: ईमेल टेम्पलेट संपादक

source: Use Default Template
es_es: Usar plantilla predeterminada
fr_fr: Utiliser le modèle par défaut
hi_in: डिफ़ॉल्ट टेम्पलेट का उपयोग करें
mr_in: डीफॉल्ट टेम्पलेट वापरा

source: Reset
es_es: Reiniciar
fr_fr: Réinitialiser
hi_in: रीसेट
mr_in: रीसेट करा

source: Back
es_es: Espalda
fr_fr: Retour
hi_in: वापस
mr_in: मागे

source: Replace Variables
es_es: Reemplazar variables
fr_fr: Remplacer les variables
hi_in: चर बदलें
mr_in: व्हेरिएबल्स पुनर्स्थित करा

source: Replace Variable Info
es_es: Reemplazar información variable
fr_fr: Remplacer les informations variables
hi_in: चर जानकारी बदलें
mr_in: परिवर्तनीय माहिती पुनर्स्थित करा

source: Manage Email Templates
es_es: Administrar plantillas de correo electrónico
fr_fr: Gérer les modèles de courrier électronique
hi_in: ईमेल टेम्प्लेट प्रबंधित करें
mr_in: ईमेल टेम्पलेट व्यवस्थापित करा

source: Template Name
es_es: Nombre de la plantilla
fr_fr: Nom du modèle
hi_in: टेम्पलेट नाम
mr_in: साचा नाव

source: There are no records to display.
es_es: No hay registros para mostrar.
fr_fr: Il n'y a aucun enregistrement à afficher.
hi_in: प्रदर्शित करने के लिए कोई रिकॉर्ड नहीं हैं.
mr_in: प्रदर्शित करण्यासाठी कोणतेही रेकॉर्ड नाहीत.

source: Please Note:
es_es: Tenga en cuenta:
fr_fr: Notez s'il vous plaît:
hi_in: कृपया ध्यान दें:
mr_in: कृपया लक्षात ठेवाः

source: Sample Email Demonstration purposes only.
es_es: Demostraciones de muestra de correo electrónico únicamente.
fr_fr: Exemples de démonstration de courrier électronique uniquement.
hi_in: नमूना ईमेल प्रदर्शन उद्देश्य केवल.
mr_in: नमुना ईमेल प्रदर्शन उद्देश केवळ.

source: Ooops...! Not Found
es_es: Ups ...! Extraviado
fr_fr: Ooops ...! Pas trouvé
hi_in: ओह ...! नहीं मिला
mr_in: अरेरे ...! सापडले नाही

source: 404 Not Found
es_es: 404 No encontrado
fr_fr: 404 introuvable
hi_in: 404 नहीं मिला
mr_in: 404 सापडले नाही

source: Sorry, an error has occured, Requested page not found!
es_es: Lo sentimos, ha ocurrido un error, ¡No se encontró la página solicitada!
fr_fr: Désolé, une erreur est survenue, page demandée non trouvée!
hi_in: क्षमा करें, एक त्रुटि हुई है, अनुरोधित पृष्ठ नहीं मिला है!
mr_in: क्षमस्व, एक त्रुटी आली आहे, विनंती केलेला पृष्ठ सापडला नाही!

source: Be right back.
es_es: Vuelvo enseguida.
fr_fr: Je reviens tout de suite.
hi_in: इसी समय वापस आओ.
mr_in: परत व्हा.

source: Invalid Request....
es_es: Solicitud no válida....
fr_fr: Requête invalide....
hi_in: अमान्य अनुरोध....
mr_in: अवैध विनंती....

source: 404 Not Found
es_es: 404 No encontrado
fr_fr: 404 introuvable
hi_in: 404 नहीं मिला
mr_in: 404 सापडले नाही

source: Sorry, but the item you are looking for does not exist..!
es_es: Lo sentimos, pero el artículo que está buscando no existe ..!
fr_fr: Désolé, l'article que vous recherchez n'existe pas ..!
hi_in: क्षमा करें, लेकिन आप जिस आइटम की तलाश कर रहे हैं वह मौजूद नहीं है ..!
mr_in: क्षमस्व, परंतु आपण ज्या आयटमचा शोध घेत आहात ती अस्तित्वात नाही ..!

source: Go to dashboard
es_es: Ir al panel de control
fr_fr: Aller au tableau de bord
hi_in: डैशबोर्ड पर जाएं
mr_in: डॅशबोर्डवर जा

source: Continue Shopping
es_es: Seguir comprando
fr_fr: Continuer vos achats
hi_in: खरीदारी जारी रखें
mr_in: खरेदी चालू ठेवा

source: Please contact site administrator.
es_es: Por favor, póngase en contacto con el administrador del sitio.
fr_fr: Veuillez contacter l'administrateur du site.
hi_in: कृपया साइट व्यवस्थापक से संपर्क करें.
mr_in: कृपया साइट प्रशासकाशी संपर्क साधा.

source: Unauthorized User
es_es: Usuario no autorizado
fr_fr: Utilisateur non autorisé
hi_in: अनधिकृत उपयोगकर्ता
mr_in: अनधिकृत वापरकर्ता

source: Add New Folder
es_es: Agregar nueva carpeta
fr_fr: Ajouter un nouveau dossier
hi_in: नया फ़ोल्डर जोड़ें
mr_in: नवीन फोल्डर जोडा

source: Add new folder
es_es: Agregar nueva carpeta
fr_fr: Ajouter un nouveau dossier
hi_in: नया फ़ोल्डर जोड़ें
mr_in: नवीन फोल्डर जोडा

source: Rename __name__ Folder
es_es: Renombrar __name__ Carpeta
fr_fr: Renommer le dossier __name__
hi_in: __name__ फ़ोल्डर का नाम बदलें
mr_in: __name__ फोल्डर पुनर्नामित करा

source: Rename folder name
es_es: Renombrar nombre de carpeta
fr_fr: Renommer le nom du dossier
hi_in: फ़ोल्डर का नाम बदलें
mr_in: फोल्डर नाव पुनर्नामित करा

source: Rename
es_es: Rebautizar
fr_fr: Renommer
hi_in: नाम बदलें
mr_in: पुनर्नामित करा

source: File Manager
es_es: Administrador de archivos
fr_fr: Gestionnaire de fichiers
hi_in: फ़ाइल प्रबंधक
mr_in: फाइल व्यवस्थापक

source: Upload New File
es_es: Subir nuevo archivo
fr_fr: Télécharger un nouveau fichier
hi_in: नई फ़ाइल अपलोड करें
mr_in: नवीन फाइल अपलोड करा

source: __folderName__ Folder Files
fr_fr: __folderName__ Fichiers de dossiers
hi_in: __folderName__ फ़ोल्डर फ़ाइलें
mr_in: __folderName__ फोल्डर फायली

source: Back to Parent Folder
es_es: Volver a la carpeta principal
fr_fr: Retour au dossier parent
hi_in: वापस मुख्य फ़ोल्डर में
mr_in: मुख्य फोल्डरवर परत

source: View Folder Files
es_es: Ver archivos de carpeta
fr_fr: Afficher les fichiers de dossiers
hi_in: फ़ोल्डर फ़ाइलें देखें
mr_in: फोल्डर फायली पहा

source: View Image File
es_es: Ver archivo de imagen
fr_fr: Voir le fichier image
hi_in: छवि फ़ाइल देखें
mr_in: प्रतिमा फाइल पहा

source: Rename Folder
es_es: Renombrar carpeta
fr_fr: Renommer le dossier
hi_in: फ़ोल्डर का नाम बदलें
mr_in: फोल्डर पुनर्नामित करा

source: Rename File
es_es: Renombrar archivo
fr_fr: Renommer le fichier
hi_in: फाइल का नाम बदलो
mr_in: फाइल पुनर्नामित करा

source: Download File
es_es: Descargar archivo
fr_fr: Télécharger un fichier
hi_in: डाउनलोड फाइल
mr_in: फाइल डाउनलोड करा

source: Download
es_es: Descargar
fr_fr: Télécharger
hi_in: डाउनलोड
mr_in: डाउनलोड करा

source: Delete Folder
es_es: Eliminar carpeta
fr_fr: Supprimer le dossier
hi_in: फोल्डर हटा दें
mr_in: फोल्डर हटवा

source: Delete File
es_es: Borrar archivo
fr_fr: Supprimer le fichier
hi_in: फ़ाइल को हटाएं
mr_in: फाईल काढून टाका

source: Are you sure you want to delete this file ?
es_es: ¿Estás seguro de que quieres eliminar este archivo?
fr_fr: Êtes-vous sûr de vouloir supprimer ce fichier?
hi_in: क्या आप द्वारा इस फाइल को हटाया जाना सुनिश्चित है ?
mr_in: आपणास खात्री आहे की आपण ही फाइल हटवू इच्छिता?

source: Are you sure you want to delete this folder ?. If you are deleting folder, its containing all the files and nested folders will be deleted.
es_es: ¿Estás seguro de que quieres eliminar esta carpeta? Si está eliminando una carpeta, se borrarán todos sus archivos y carpetas anidadas.
fr_fr: Êtes-vous sûr de vouloir supprimer ce dossier? Si vous supprimez un dossier, celui-ci contenant tous les fichiers et les dossiers imbriqués sera supprimé.
hi_in: क्या आप वाकई इस फ़ोल्डर को हटाना चाहते हैं? यदि आप फ़ोल्डर हटा रहे हैं, तो उसकी सभी फाइलें और नेस्टेड फ़ोल्डर हटा दिए जाएंगे.
mr_in: आपणास खात्री आहे की आपण हे फोल्डर हटवू इच्छिता? आपण फोल्डर हटवित असल्यास, त्यामध्ये सर्व फायली आणि नेस्टेड फोल्डर हटविल्या जातील.

source: Rename __name__ File
es_es: Renombrar __name__ Archivo
fr_fr: Renommer le fichier __name__
hi_in: __name__ फ़ाइल का नाम बदलें
mr_in: __name__ फाइल पुनर्नामित करा

source: Rename file name
es_es: Renombrar nombre de archivo
fr_fr: Renommer le nom du fichier
hi_in: फ़ाइल का नाम बदलें
mr_in: फाइल नाव पुनर्नामित करा

source: Uploading...
es_es: Cargando ...
fr_fr: Téléchargement...
hi_in: अपलोड हो रहा है ...
mr_in: अपलोड करीत आहे ...

source: Currency
es_es: Moneda
fr_fr: Devise
hi_in: मुद्रा
mr_in: चलन

source: Manage Shop
es_es: Gestionar Tienda
fr_fr: Gérer la boutique
hi_in: दुकान का प्रबंधन करें
mr_in: दुकान व्यवस्थापित करा

source: Basic Configuration
es_es: Configuracion basica
fr_fr: Configuration de base
hi_in: मूल विन्यास
mr_in: मूलभूत संरचना

source: Shipping Rules
es_es: Reglas de envio
fr_fr: Règles de livraison
hi_in: नौवहन नियम
mr_in: शिपिंग नियम

source: CSS Styles
es_es: Estilos CSS
fr_fr: Styles CSS
hi_in: सीएसएस शैलियाँ
mr_in: सीएसएस शैली

source: Tax Rules
es_es: Reglas de impuestos
fr_fr: Règles fiscales
hi_in: कर नियम
mr_in: कर नियम

source: Coupons / Discounts
es_es: Cupones / Descuentos
fr_fr: Coupons / Réductions
hi_in: कूपन / छूट
mr_in: कूपन / सवलत

source: Email Templates
es_es: Plantillas de correo electrónico
fr_fr: Modèles de courrier électronique
hi_in: ईमेल टेम्प्लेट
mr_in: ईमेल टेम्पलेट्स

source: Manage Products
es_es: Gestionar Productos
fr_fr: Gérer les produits
hi_in: उत्पाद प्रबंधित करें
mr_in: उत्पादने व्यवस्थापित करा

source: Categories & Products
es_es: Categorías y Productos
fr_fr: Catégories et produits
hi_in: श्रेणियाँ और उत्पाद
mr_in: श्रेण्या आणि उत्पादने

source: Reports & Orders
es_es: Informes y Pedidos
fr_fr: Rapports et commandes
hi_in: रिपोर्ट और आदेश
mr_in: अहवाल आणि ऑर्डर

source: Reports
es_es: Informes
fr_fr: Rapports
hi_in: रिपोर्ट
mr_in: अहवाल

source: Order Payments
es_es: Pagos de orden
fr_fr: Paiement de commande
hi_in: भुगतान आदेश
mr_in: ऑर्डर देयके

source: Others
es_es: Otros
fr_fr: Autres
hi_in: अन्य लोग
mr_in: इतर

source: Pages
es_es: Páginas
fr_fr: Des pages
hi_in: पेज
mr_in: पृष्ठे

source: Users
es_es: Usuarios
fr_fr: Utilisateurs
hi_in: उपयोगकर्ता
mr_in: वापरकर्ते

source: Filters
es_es: Filtros
fr_fr: Les filtres
hi_in: फिल्टर
mr_in: फिल्टर्स

source: No filter options.
es_es: No hay opciones de filtro.
fr_fr: Aucune option de filtre.
hi_in: कोई फ़िल्टर विकल्प नहीं।
mr_in: कोणतेही फिल्टर पर्याय नाहीत.

source: Price
es_es: Precio
fr_fr: Prix
hi_in: मूल्य
mr_in: किंमत

source: Clear
es_es: Claro
fr_fr: Clair
hi_in: स्पष्ट
mr_in: साफ करा

source: Min
hi_in: मिन
mr_in: किमान

source: Customer Rating
es_es: Puntuación de los clientes
fr_fr: Évaluation du client
hi_in: ग्राहक रेटिंग
mr_in: ग्राहक रेटिंग

source: & UP
es_es: & ARRIBA
hi_in: और ऊपर
mr_in: आणि वर

source: Availability
es_es: Disponibilidad
fr_fr: Disponibilité
hi_in: उपलब्धता
mr_in: उपलब्धता

source: In Stock
es_es: En stock
fr_fr: En stock
hi_in: स्टॉक में
mr_in: स्टॉकमध्ये

source: View Details
es_es: Ver detalles
fr_fr: Voir les détails
hi_in: विवरण देखें
mr_in: तपशील पहा

source: More Details
es_es: Más detalles
fr_fr: Plus de détails
hi_in: अधिक जानकारी
mr_in: अधिक माहितीसाठी

source: Configuration & Settings
es_es: Ajustes de configuración
fr_fr: Paramètres de configuration
hi_in: कॉन्फ़िगरेशन सेटिंग्स
mr_in: कॉन्फिगरेशन आणि सेटिंग्ज

source: Specification Preset
es_es: Especificación predefinida
fr_fr: Spécification Preset
hi_in: विशिष्टता पूर्व निर्धारित
mr_in: विशिष्टता प्रीसेट

source: User Roles
es_es: Roles del usuario
fr_fr: Rôles d'utilisateur
hi_in: उपयोगकर्ता भूमिका
mr_in: वापरकर्ता भूमिका

source: Go to Public Home
es_es: Ir a la casa publica
fr_fr: Aller à la maison publique
hi_in: सार्वजनिक घर पर जाएं
mr_in: सार्वजनिक घरी जा

source: My Address
es_es: Mi dirección
fr_fr: Mon adresse
hi_in: मेरा पता
mr_in: माझा पत्ता

source: Logout
es_es: Cerrar sesión
fr_fr: Connectez - Out
hi_in: लोग आउट
mr_in: बाहेर पडणे

source: products, brands, categories etc
es_es: Productos, marcas, categorías, etc.
fr_fr: produits, marques, catégories, etc.
hi_in: उत्पादों, ब्रांडों, श्रेणियों आदि
mr_in: उत्पादने, ब्रॅण्ड, श्रेण्या इ

source: Categories & Brands
es_es: Categorias y Marcas
fr_fr: Catégories et marques
hi_in: श्रेणियाँ और ब्रांड
mr_in: श्रेण्या आणि ब्रँड

source: Product Categories
es_es: Categorías de Producto
fr_fr: catégories de produits
hi_in: उत्पाद श्रेणियाँ
mr_in: उत्पादन श्रेण्या

source: All Products
es_es: Todos los productos
fr_fr: Tous les produits
hi_in: सारे उत्पाद
mr_in: सर्व उत्पादने

source: All Brands
es_es: Todas las marcas
fr_fr: Toutes les marques
hi_in: सभी ब्रांडों
mr_in: सर्व ब्रँड

source: Manage Store
es_es: Administrar Tienda
fr_fr: Gérer le magasin
hi_in: स्टोर प्रबंधित करें
mr_in: स्टोअर व्यवस्थापित करा

source: Latest Products
es_es: últimos productos
fr_fr: derniers produits
hi_in: नवीनतम उत्पाद
mr_in: नवीनतम उत्पादने

source: Quick View
es_es: Vista rápida
fr_fr: Aperçu rapide
hi_in: जल्दी देखो
mr_in: द्रुत दृश्य

source: Add to Compare
es_es: Añadir a comparar
fr_fr: ajouter pour comparer
hi_in: तुलना करने के लिए जोड़ें
mr_in: तुलना करण्यासाठी जोडा

source: Popular Products
es_es: productos populares
fr_fr: Produits populaires
hi_in: लोकप्रिय उत्पाद
mr_in: लोकप्रिय उत्पादने

source: Loading...
es_es: Cargando...
fr_fr: Chargement...
hi_in: लोड हो रहा है...
mr_in: लोड करीत आहे ...

source: Please wait while we are processing your request...
es_es: Por favor espere mientras estamos procesando su solicitud ...
fr_fr: Veuillez patienter pendant que nous traitons votre demande ...
hi_in: कृपया प्रतीक्षा करें जबकि हम आपके अनुरोध को संसाधित कर रहे हैं ...
mr_in: कृपया आम्ही आपल्या विनंतीवर प्रक्रिया करीत असताना प्रतीक्षा करा ...

source: Oh dear... we are sorry
es_es: Oh cielos ... lo sentimos
fr_fr: Oh mon Dieu ... nous sommes désolés
hi_in: ओह डियर ... हमें खेद है
mr_in: ओह प्रिय ... आम्ही दिलगीर आहोत

source: Javascript
hi_in: जावास्क्रिप्ट
mr_in: जावास्क्रिप्ट

source: is disabled in your browser, To use this application please enable javascript &amp; reload page again.
es_es: está deshabilitado en su navegador. Para usar esta aplicación, active javascript & amp; volver a cargar la página de nuevo.
fr_fr: est désactivé dans votre navigateur, Pour utiliser cette application veuillez activer javascript & amp; recharger à nouveau la page.
hi_in: आपके ब्राउज़र में अक्षम है, इस एप्लिकेशन का उपयोग करने के लिए कृपया जावास्क्रिप्ट को सक्षम करें & amp; पुनः पृष्ठ पुनः लोड करें.
mr_in: आपल्या ब्राउझरमध्ये अक्षम आहे, हा अनुप्रयोग वापरण्यासाठी कृपया जावास्क्रिप्ट सक्षम करा &amp; पुन्हा पृष्ठ रीलोड करा.

source: General Settings
es_es: Configuración general
fr_fr: réglages généraux
hi_in: सामान्य सेटिंग्स
mr_in: सामान्य सेटिंग्ज

source: Products Section
es_es: Sección de productos
fr_fr: Section Produits
hi_in: उत्पाद अनुभाग
mr_in: उत्पादने विभाग

source: Sale Settings
es_es: Ajustes de venta
fr_fr: Paramètres de vente
hi_in: बिक्री सेटिंग्स
mr_in: विक्री सेटिंग्ज

source: Template & Content
es_es: Plantilla y contenido
fr_fr: Modèle et contenu
hi_in: टेम्पलेट और सामग्री
mr_in: टेम्पलेट आणि सामग्री

source: Slider
es_es: Deslizador
fr_fr: Curseur
hi_in: स्लाइडर
mr_in: स्लाइडर

source: Placement & Misc Settings
es_es: Colocación y ajustes misceláneos
fr_fr: Placement et réglages divers
hi_in: प्लेसमेंट और विविध सेटिंग
mr_in: प्लेसमेंट आणि विविध सेटिंग्ज

source: Footer
es_es: Pie de página
fr_fr: Bas de page
hi_in: फ़ुटबाल
mr_in: तळटीप

source: Contact Info
es_es: Datos de contacto
fr_fr: Informations de contact
hi_in: संपर्क सूचना
mr_in: संपर्क माहिती

source: Payment Settings
es_es: Configuraciones de pago
fr_fr: Paramètres de paiement
hi_in: भुगतान सेटिंग्स
mr_in: भरणा सेटिंग्ज

source: Currency Settings
es_es: Ajustes de moneda
fr_fr: Paramètres de devise
hi_in: मुद्रा सेटिंग्स
mr_in: चलन सेटिंग्ज

source: Product Settings
es_es: Configuraciones del producto
fr_fr: Paramètres du produit
hi_in: उत्पाद सेटिंग्स
mr_in: उत्पादन सेटिंग्ज

source: Email Settings
es_es: Ajustes del correo electrónico
fr_fr: Paramètres de messagerie
hi_in: ईमेल सेटिंग
mr_in: ईमेल सेटिंग्ज

source: Order Settings
es_es: Configuraciones de orden
fr_fr: Paramètres de commande
hi_in: आदेश सेटिंग्स
mr_in: ऑर्डर सेटिंग्ज

source: User Settings
es_es: Ajustes de usuario
fr_fr: Paramètres utilisateur
hi_in: उपयोगकर्ता सेटिंग
mr_in: वापरकर्ता सेटिंग्ज

source: Social Login Settings
es_es: Configuración de inicio de sesión social
fr_fr: Paramètres de connexion sociale
hi_in: सामाजिक लॉगिन सेटिंग्स
mr_in: सामाजिक लॉगिन सेटिंग्ज

source: Order & Payments
es_es: Orden y pagos
fr_fr: Commande et paiements
hi_in: आदेश और भुगतान
mr_in: ऑर्डर आणि पेमेंट्स

source: Order Report
es_es: Informe de pedido
fr_fr: Rapport de commande
hi_in: आदेश रिपोर्ट
mr_in: ऑर्डर अहवाल

source: Payment Report
es_es: Informe de pago
fr_fr: Rapport de paiement
hi_in: भुगतान रिपोर्ट
mr_in: पेमेंट अहवाल

source: Product Report
es_es: Informe del producto
fr_fr: Rapport de produit
hi_in: उत्पाद रिपोर्ट
mr_in: उत्पादन अहवाल

source: Others
es_es: Otros
fr_fr: Autres
hi_in: अन्य लोग
mr_in: इतर

source: Order ID
es_es: Solicitar ID
fr_fr: numéro de commande
hi_in: आदेश कामतत्व
mr_in: ऑर्डर आयडी

source: Full Name
es_es: Nombre completo
fr_fr: Nom complet
hi_in: पूरा नाम
mr_in: पूर्ण नाव

source: Email
hi_in: ईमेल
mr_in: ईमेल

source: Message
es_es: Mensaje
hi_in: संदेश
mr_in: संदेश

source: Order Details
es_es: Detalles del pedido
fr_fr: détails de la commande
hi_in: ऑर्डर का विवरण
mr_in: ऑर्डर तपशील

source: Contact User
es_es: Contactar Usuario
fr_fr: Contact utilisateur
hi_in: उपयोगकर्ता से संपर्क करें
mr_in: संपर्क वापरकर्ता

source: Go to Manage Orders
es_es: Ir a Gestionar pedidos
fr_fr: Aller à gérer les commandes
hi_in: मैनेज ऑर्डर पर जाएं
mr_in: ऑर्डर व्यवस्थापित करण्यासाठी जा

source: Manage Orders
es_es: Gestionar pedidos
fr_fr: Gérer les commandes
hi_in: आदेश प्रबंधित करें
mr_in: ऑर्डर व्यवस्थापित करा

source: ID
es_es: CARNÉ DE IDENTIDAD
hi_in: आईडी
mr_in: आयडी

source: Placed On
es_es: Colocado en
fr_fr: Placé sur
hi_in: उस पे रखा
mr_in: ठेवलेले

source: Payment Details
es_es: Detalles del pago
fr_fr: Détails de paiement
hi_in: भुगतान विवरण
mr_in: भरणा तपशील

source: Method
es_es: Método
fr_fr: Méthode
hi_in: तरीका
mr_in: पद्धत

source: Cart summary
es_es: Resumen de la compra
fr_fr: Résumé du panier
hi_in: गाड़ी का संक्षिप्त विवरण
mr_in: कार्ट सारांश

source: Thumbnail
es_es: Miniatura
fr_fr: La vignette
hi_in: थंबनेल
mr_in: लघुप्रतिमा

source: Item Description
es_es: Descripción del Artículo
fr_fr: Description de l'article
hi_in: वस्तु वर्णन
mr_in: आयटम वर्णन

source: Subtotal
es_es: Total parcial
fr_fr: Total
hi_in: उप-योग
mr_in: सबटोटल

source: Applied Coupon Code
es_es: Código de cupón aplicado
fr_fr: Code de coupon appliqué
hi_in: एप्लाइड कूपन कोड
mr_in: लागू कूपन कोड
